[
  {
    "date": "2017-01-10",
    "time": "19:00",
    "free": true,
    "location": "Bandito Rosso",
    "loc": "15",
    "type": "Perspektive-Tresen",
    "desc": "\"Jin, Jiyan, Azadi\". Der Kampf gegen das Patriarchat spielt in der kurdischen Bewegung eine zentrale Rolle. Nach dem Aufbau eigenständiger Fraueneinheiten in der Guerilla 1993, folgte 1995 die Gründung des Verbandes freier Frauen Kurdistans (YAJK), 1999 der Partei der Freien Frau (PJA) und 2005 der Hohe Frauenrat. In allen gesellschaftlichen Bereichen, in allen Teilen Kurdistans sowie im Exil organisieren die Frauen seither eigenständig die politische Arbeit. Die Revolution in Rojava wird als Frauenrevolution angesehen, es gibt dort Frauenverteidigungseinheiten und Frauenakademien. Die kurdische Frauenbewegung hat die \"Jineologie\" entwickelt, die Wissenschaft der Frauen. Der türkische Staat kann diese Errungenschaften der Frauenbewegung nicht ignorieren und beabsichtigt sie mit seinen Angriffen zurückzudrängen. Mit dem Krieg gegen die Bevölkerung und gegen die Selbstorganisationsstrukturen reagiert er insbesondere auf die Stärke der Frauenkämpfe. Die Frauennachrichtenagentur JinHa wurde geschlossen, Co-Bürgermeister*innen sowie hunderte Aktivistinnen wurden verhaftet, zum Beispiel die Sprecherin des Hohen Frauenrates. Wir haben Genossinnen vom FrauenRat Dest Dan eingeladen, um über die Entwicklung und Perspektiven der kurdischen Frauenbewegung zu sprechen. <a href=\"http://www.perspektive.nostate.net\" target=\"_blank\" title=\"Weitere Infos: http://www.perspektive.nostate.net\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2017-01-10",
    "time": "19:30",
    "free": true,
    "location": "B-Lage",
    "loc": "7639",
    "type": "Infoveranstaltung",
    "desc": "\"Trump's Trade War oder die Geschichte von Welthandel und Nationalismus\"<br>"
  },
  {
    "date": "2017-01-10",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Essen + Infoabend",
    "desc": "Nach dem Essen: Diskussion zu solidarischer Gesundheitsversorgung mit den Heilpraktiker_innen der Friedelpraxis (B.-Neukölln). Seit März 2013 gibt es ihr Experiment mit chinesischer und osteopathischer Medizin unter dem Motto \"Gesundheit für alle\". Ziel ist es, Menschen bedarfsorientiert ganzheitliche medizinische Behandlungen unabhängig ihrer ökonomischen Hintergründe zu ermöglichen. Dabei wollen die Behandelnden weder bedeutende materielle Einbußen erleiden, noch, dass ihre Arbeit ein individueller Akt der Wohltätigkeit ist."
  },
  {
    "date": "2017-01-10",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2017-01-09",
    "time": "16:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Antikriegscafé",
    "desc": "Kaffee trinken, Kekse essen, sich über Krieg und Militarisierung austauschen. Heute machen wir unsere Jahresplanung für den antimilitaristischen Widerstand 2017."
  },
  {
    "date": "2017-01-09",
    "time": "18:00",
    "free": true,
    "address": "TU Berlin",
    "location": "TU Berlin",
    "type": "Vortrag",
    "desc": "\"Urbane Gemeinschaftsgärten als Experimentierfeld\". Ökologischer Gemüse- und Kräuteranbau, praktischer Lernort, Plattform für Begegnung und Gemeinschaft, Netzwerk, ein Ort des Selbermachens.<br>"
  },
  {
    "date": "2017-01-09",
    "time": "19:30",
    "free": true,
    "address": "Nachbarschaftstreff Schillerkiez (Mahlower Str. 27)",
    "location": "Nachbarschaftstreff Schillerkiez (Mahlower Str. 27)",
    "type": "Treffen",
    "desc": "Die AG Wohnungssuche des Bündnis Neukölln unterstützt seit über einem Jahr Geflüchtete bei der Wohnungssuche. Wir haben eine lange Liste von Anfragen von Geflüchteten, die sich Hilfe bei der Wohnungssuche wünschen. Deshalb sind wir dringend auf der Suche nach neuen UnterstützerInnen.<br>",
    "coordinates": [
      13.4235936,
      52.4797109
    ]
  },
  {
    "date": "2017-01-09",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Profiling, Aktivierung - Datenschutz?\" Das Verhaltensmanagement der Jobcenter wird beleuchtet in einer Veranstaltung der AnarchoSyndikalistischen Initiative Berlins."
  },
  {
    "date": "2017-01-09",
    "time": "20:00",
    "address": "Möbel Olfe (U-Bhf. Kottbusser Tor)",
    "location": "Möbel Olfe (U-Bhf. Kottbusser Tor)",
    "type": "Soli-Tresen",
    "desc": "Soli vom Fass für den EA. Platzverweis, Strafbefehl, Ingewahrsamnahme, Vorladung bei Bullen und Justiz, Hausdurchsuchung, Gerichtsprozesstermin, Anquatschversuch vom Verfassungsschutz - Niemand muss allein da durch!<br>",
    "coordinates": [
      13.4183337,
      52.49899689999999
    ]
  },
  {
    "date": "2017-01-09",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Anarchistisches Infocafé",
    "desc": "Infoverantaltung: \"You can't evict Solidarity\". In Griechenland hat eine neue Repressionswelle begonnen, die sich gegen eine gemeinsame, selbstorganisierte und solidarische Bewegung von Geflüchteten, sowie griechischen und internationalen Aktivist*innen richtet.<br>"
  },
  {
    "date": "2017-01-09",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "\"Schokokuss\" presents: Party-Night"
  },
  {
    "date": "2017-01-09",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Nichts zu verzollen\""
  },
  {
    "date": "2017-01-13",
    "time": "18:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Infoveranstaltung",
    "desc": "\"Rechtspopulismus in Polen\". Im Oktober letzten Jahres wurde in Polen die neue Regierung gewählt: Die rechtsnationale Partei \"Recht und Gerechtigkeit\", PiS, erhielt die absolute Mehrheit im Parlament unter Führung von Jroslaw Kaczynski. Seitdem sind Polens Nationalisten in allen wichtigen Gremien, Ämtern und sonstigen Regierungsstellen vertreten und bauen den Staat gründlich nach klerikal-nationalistischen Vorstellungen um. Während sich die Proteste dagegen hauptsächlich aus dem neoliberalen Spektrum und Teilen der ehemaligen Regierungspartei speisen ist die polnische Linke kaum wahrnehmbar.<br>"
  },
  {
    "date": "2017-01-13",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Which Side Are You On?\" Ken Loach schildert im Film Verlauf und Vorkommnisse rund um den britischen Bergarbeiterstreik am Ende des Jahres 1984. Er erzählt vom Leben der betroffenen Arbeiter und widmet dabei ihren Songs und Gedichten besondere Aufmerksamkeit."
  },
  {
    "date": "2017-01-13",
    "time": "19:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Infoveranstaltung",
    "desc": "\"Self-Tracking und die Zurichtung für die Zumutungen des Kapitalismus\"<br>"
  },
  {
    "date": "2017-01-13",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Wood In Di Fire\" (Groovy Jazzy Reggae)"
  },
  {
    "date": "2017-01-13",
    "time": "20:00",
    "free": true,
    "location": "Meuterei",
    "loc": "5269",
    "type": "Infoveranstaltung",
    "desc": "\"Alles aufgeklärt im NSU-Komplex?\" Seit einem Jahr tagt mitten in Berlin der 2. NSU-Untersuchungsausschuss im Bundestag. Geplant sind aktuell Sitzungen bis Frühjahr 2017. Die Besuchstribüne im Saal bleibt oftmals leer. Für die Aufklärung des NSU-Komplexes braucht es auch weiterhin eine kritische Öffentlichkeit und gesellschaftlichen Druck. Der Untersuchungsausschuss ist, anders als der Prozess in München, der Ort, an dem die politischen Konsequenzen auf Bundesebene erarbeitet werden. NSU-Watch begleitet alle Sitzungen und veröffentlicht dazu Berichte. Wir möchten euch über den aktuellen Stand informieren und anschließend mit euch ins Gespräch kommen. Wir haben noch viele Fragen. <a href=\"https://www.nsu-watch.info/bundestag/\" target=\"_blank\" title=\"Weitere Infos: https://www.nsu-watch.info/bundestag/\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a><br>"
  },
  {
    "date": "2017-01-13",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "Nur gutes passiert am Freitag den 13.<br>"
  },
  {
    "date": "2017-01-13",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Yellow Cap\" (Ska Rocksteady) + DJ"
  },
  {
    "date": "2017-01-13",
    "time": "21:30",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Konzert",
    "desc": "\"Causes\" (Punkrock aus Hannover) und \"Cold Leather\" (Punk aus Berlin)"
  },
  {
    "date": "2017-01-11",
    "time": "18:00",
    "address": "S-/U-Bhf. Pankow",
    "location": "S-/U-Bhf. Pankow",
    "type": "Antimilitaristische Kundgebung",
    "desc": "\"Krieg beginnt hier\". Die \"Bundesakademie für Sicherheitspolitik\" (BAKS) hat ihren Sitz im Schloss Niderschönhausen in Berlin-Pankow. Die 2004 dort hingezogene Akademie fungiert als \"Think-Tank\", also Elitenschmiede und Stichwortgeberin der Bundeswehr. Zivile und militärische Mitarbeiter*innen feilen hier an der Bildung von Soldat*innen und der politischen Rechtfertigung von Kriegseinsätzen des deutschen Militärs. Mit dabei sind auch Bundestagspolitiker*innen der Grünen, SPD und sowie aus Presse, Wirtschaft und Universitäten, welche als \"Beirat\" die BAKS fachlich und personell unterstützen.<br>",
    "coordinates": [
      13.4115216,
      52.5671004
    ]
  },
  {
    "date": "2017-01-11",
    "time": "18:30",
    "free": true,
    "address": "TU Berlin",
    "location": "TU Berlin",
    "type": "Infoveranstaltung",
    "desc": "\"Kurdistan im Aufbruch - Zwischen Erdogans Diktatur und der Tyrannei des IS\". Die letzten Monate sind geprägt von Nachrichten über Ausgangssperren, Luftangrifffe und Verhaftungen in Nordkurdistan (Südosttürkei). Was sind die Gründe für die Aggressivität des türkischen Staates gegenüber der Bevölkerung? Dem versuchten Putsch am 15. Juli 2016 folgte ein Putsch der AKP. Gleichzeitig findet im Mittleren Osten ein Aufbruch und eine Übereinkunft der Völker statt. All das bietet zur Zeit einen unvergleichbär nährhaften Boden für den Widerstand in Rojava. Nicht nur der IS, sondern auch die Türkei greifen Rojava massiv an. An dem Krieg in Syrien und der Region sind viele Mächte beteiligt. Welche Interessen verfolgen die Akteure und was bedeutet das für die Revolution in Rojava?<br>"
  },
  {
    "date": "2017-01-11",
    "time": "20:30",
    "location": "Lichtblick",
    "loc": "1130",
    "type": "Film",
    "desc": "\"Declassified: The Mutoid Waste Files - The Mutoid Waste Company 1989-1994\" (OmeU)<br>"
  },
  {
    "date": "2017-01-11",
    "time": "21:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Konzert",
    "desc": "\"False Light\" (Grindcore, Hardcore from USA), \"Discomfort\" (Black Metal, Grindcore from Italy), \"Gall\" (Droneviolence from Potsdam). Eintritt: Spende."
  },
  {
    "date": "2017-01-15",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "Manfred-Krug-Retrospektive: \"Der Kinnhaken\". Ein Kampfgruppenkommandeur überzeugt eine junge Frau, die im Westen arbeitet und im Osten wohnt, vom schönen Leben in der DDR und einem Posten beim Konsum, der Westzuhälter guckt fortan in die Röhre."
  },
  {
    "date": "2017-01-15",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Film",
    "desc": "\"Der grosse Diktaor\" (USA 1940). Charlie Chaplins Satire auf Adolf Hitler und den Nationalsozialismus. Dazu Küfa. Tresen der Anti-Nationalen Neuköllner Antifa (A.N.N.A.)"
  },
  {
    "date": "2017-01-15",
    "time": "20:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "Open stage - play your songs unplugged"
  },
  {
    "date": "2017-01-15",
    "time": "21:00",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Ebri Knight\" (Folk-Rock hooligan en catala)"
  },
  {
    "date": "2017-01-14",
    "time": "18:00",
    "free": true,
    "location": "Schreina47",
    "loc": "87",
    "type": "Offenes Antifa Treffen #3",
    "desc": "Pegida, AfD, Brandanschläge auf Unterkünfte von Geflüchteten: Die extreme Rechte hat wieder Aufwind in Deutschland. Auch in Berlin formiert sich der rechte Mob. Unter dem Schlachruf »Merkel muss weg« zogen mehrfach tausende Nazis durch Berlins Innenstadt. Die Rassist*innen von Bärgida laufen weiterhin jeden Montag - seit mittlerweile zwei Jahren. Angriffe auf (vermeintliche) Geflüchtete und ihre Unterkünfte sind auch hier trauriger Alltag. Und die AfD trägt die rassistische Stimmung der Straße ins Abgeordentenhaus.<br>"
  },
  {
    "date": "2017-01-14",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"OMP - Orchestre Miniature In The Park\""
  },
  {
    "date": "2017-01-14",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Kneipenquiz",
    "desc": "\"Straße der Besten\" ist eine Quizshow für Ratekollektive von 2-5 Leuten. Es gibt wie immer keine Teilnahmegebühr, dem zweiten und letzten Team winkt jeweils Perlwein, den Gewinnern dafür jede Menge Ruhm."
  },
  {
    "date": "2017-01-14",
    "time": "20:00",
    "free": true,
    "location": "Meuterei",
    "loc": "5269",
    "type": "Infoveranstaltung",
    "desc": "Eine Informationsveranstaltung mit und über Grup Yorum. Die Verfolgung und der Verbot von Kunst und Kultur ziehen sich durch die Geschichte der Befreiungskämpfe, so dass kritische, progessive und revolutionäre Sprachrohre der Ausgebeuteten und Unterdrückten permanent zur Zielscheibe der Herrschenden geworden. Der AKP-Staatsterror in der Türkei setzt sich nicht nur mit dem Ausnahmezustand OHAL, dem Krieg gegen die kurdische Bevölkerung und der kompromisslosen Repression gegen inner- und außerparlamentarische Oppositionelle fort, sondern zielt ebenso auf Kunst- und Kulturschaffende ab. So wurden acht Mitglieder der revolutionären Musikgruppe Yorum nach zahlreichen Einschüchterungsversuchen und Angriffen auf die Band am 23. November 2016 verhaftet. Allerdings ist die Band nicht das erste Mal mit Repression konfrontiert - sie zieht sich durch ihre über 30 jährige Geschichte und ist nicht auf die Türkei begrenzt.<br>"
  },
  {
    "date": "2017-01-14",
    "time": "20:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Soliparty",
    "desc": "Soliparty for Stop Deportation Group. Party against deportations with Birds and Coughs feat. special guest, Bannnerman, DJane Coco Maria + vegan food for everybody.<br>"
  },
  {
    "date": "2017-01-14",
    "time": "21:00",
    "location": "Fischladen",
    "loc": "31",
    "type": "Soli-Konzert",
    "desc": "Unsere Energie wird verstärkt und verzerrt. Hardcore-Punk-Konzi mit \"Szrama\" und \"Antiligent\" aus Berlin. Hinterher Punkrock aus der Dose bis es scheppert. Die Kohle geht an zwei geflüchtete Freunde, die im Konflikt mit dem Sozialamt und den rassistischen Gesetzen sind. Kommt zum Spenden, Trinken und Musikhören. Eintritt: Spende."
  },
  {
    "date": "2017-01-14",
    "time": "21:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Hut- und Leggingsparty Vol. 1",
    "desc": "Aufgepasst! Die legendäre Hut- und Leggingsparty mit Joe Peppschmier und Djane The Bride in den unheiligen Katakomben der K19. Hut aufgesetzt, rein in die Bux und rauf aufs Pakett zu 70s, 80s, 90s, Pop, Punk, Rap, Hits Hits Hits bis der Putz von der Decke kommt. Come as u are but come in Hut und Leggings. Wer ohne Outfit erscheint, mag ein langweiliger Spießer sein, darf aber vielleicht trotzdem rein. Doors 21:00, Start 22:30."
  },
  {
    "date": "2017-01-14",
    "time": "21:00",
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Konzert + Party",
    "desc": "\"You better pay your lawyer\" - Rigaer 94 Soliparty. Neues Jahr und alte Kosten! Soliparty für unsre Anwält_innen, Baukosten, Antirep und und und...<br>"
  },
  {
    "date": "2017-01-14",
    "time": "21:00",
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Konzert",
    "desc": "\"Goshawk\" (Mathcore, Mathpunk, Indie aus Berlin), \"Elektronenstrahl\" (Stonerpunk, Stonerrock, Grunge aus Berlin), \"Demora\" (Bluesrock, Hardrock aus Berlin)"
  },
  {
    "date": "2017-01-14",
    "time": "21:00",
    "free": true,
    "location": "Potse",
    "loc": "64",
    "type": "Doctor Who Party",
    "desc": "Die Potse wird zur Tardis und wer themenbezogen verkleidet ist, bekommt zwischen 21.00 und 23.00 Uhr Sterni für nur 50 Cent. Saufen gegen Daleks und Cyberman."
  },
  {
    "date": "2017-01-14",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Django Lassi\" (Balkan Swing HipHop) + DJane"
  },
  {
    "date": "2017-01-14",
    "time": "22:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Soli-Party",
    "desc": "Auch zu Beginn dieses Jahres möchten wir zur Unterstützung des Antifaschistischen Infoblatts wieder mit euch das Tanzbein schwingen. Von Punk Rock über die größten Hits der letzten Jahrzehnte bis hin zu Trap, House und Techno ist alles dabei, was eure Herzen begehren. Dazu reichen wir wie immer ausgewählte, leckere Cocktails, Bier und Brause."
  },
  {
    "date": "2017-01-12",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Wadans Welt\". In Wismar hängt das Einkommen jeder dritten Familie von der Wadan Werft, dem einzigen Großbetrieb in der Region ab. Im August 2008 übernimmt ein russischer Investor den Traditionsbetrieb, die Zukunft der Werft scheint gesichert. Kurz danach trifft die Finanz- und Wirtschaftskrise, irgendwo im fernen Amerika begonnen, die alte Hansestadt mitten ins Herz, 5.000 Arbeitsplätze sind bedroht. Ein Wettlauf gegen die Zeit beginnt. Der Film geht dem nach, was diese Krise hinterlässt. Der Verlust trifft das Wertgefüge, teilt Menschen in scheinbar Überlegene und Verlierer, in Menschen mit Arbeit und in Menschen ohne Arbeit. \"Alles ist anders\", sagt einer von ihnen und meint das Gefühl in seiner Brust."
  },
  {
    "date": "2017-01-12",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Captain Risiko\" (Punkrock) und \"Prototyp\" (Punkrock aus Falkensee)"
  },
  {
    "date": "2017-01-12",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Konzert",
    "desc": "\"Lari &amp; Tintenwolf - Ein Abend voller Lieder und Gedichte\"<br>"
  },
  {
    "date": "2017-01-12",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Essen + Infoabend",
    "desc": "Mobi-Veranstaltung für die \"Wir-haben-es-satt\"-Demo (21.1., 12.00 Uhr, Potsdamer Platz). Bauernhöfe statt Agrarindustrie! Gesundes Essen statt Umweltverschmutzung und Tierleid! Horizontale Machtstrukturen statt Konzernmonopole! Dazu Bio-Essen für Spende, gekocht von der <a href=\"http://fcschinke09.de\">FoodCoop Schinke09</a> aus Kreuzberg36. Die sucht neue Mitglieder."
  },
  {
    "date": "2017-01-12",
    "time": "20:00",
    "free": true,
    "location": "Projektraum H48 (Neukölln)",
    "loc": "3484",
    "type": "TKA-Tresen",
    "desc": "Die Gruppe <a href=\"http://tka.blogsport.de\">Theorie, Kritik &amp; Aktion Berlin</a> (TKA) lädt wieder zu ihrem Tresen ein. Wir beginnen das neue Jahr mit dem Film \"Triumph des guten Willens\". Der Dokumentarfilm setzt sich mit den Texten des Publizisten Eike Geisel (1945-1997) auseinander. Im Zentrum stehen Geisels Kritiken an der deutschen Erinnerungspolitik und seine These über die \"Wiedergutwerdung der Deutschen\". Texte Geisels aus den 1990er Jahren, u.a. über die Neue Wache und das Holocaust-Mahnmal in Berlin, kontrastieren die heutigen Bilder der beschriebenen Gedenkstätten. Sie zeigen eine Normalität, die es eigentlich nicht geben dürfte.<br>"
  },
  {
    "date": "2017-01-12",
    "time": "20:00",
    "location": "Schreina47",
    "loc": "87",
    "type": "Brandenburg-Abend + Lesung",
    "desc": "In den 1990er-Jahren verbreiteten Brandanschläge, Morde und Überfälle aus der rechtsextremen Szene Angst und Schrecken im Land Brandenburg. Welche Rolle spielte die rechtsextreme Szene im Land Brandenburg bei der Entwicklung des militanten Neonazismus? Im neuen Jahr beginnt der Brandenburg-Abend mit einer Lesung zum Buch \"Generation Hoyerswerda - Das Netzwerk militanter Neonazis\" mit der Herausgeberin Anna Spangenberg und dem Autoren Michael Weiß. Das Buch zeichnet den Weg nach, wie sich brandenburgische Neonazis radikalisierten, Untergrundzellen aufbauten und Anschläge begingen. Bei der Veranstaltung soll außerdem beleuchtet weren wie die Netzwerke der Rechts-Rock-Szene in Brandenburg mit militanten Strukturen verwoben sind. Jeden zweiten Donnerstag im Monat: der Brandenburg-Abend."
  },
  {
    "date": "2017-01-12",
    "time": "20:00",
    "free": true,
    "address": "TransInterQueer e.V. (Glogauerstr. 19)",
    "location": "TransInterQueer e.V. (Glogauerstr. 19)",
    "type": "Queerclimb Eröffnungsabend",
    "desc": "Queerclimb ist ein neu gegründetes, unabhängiges, partizipatives Projekt für kletternde und bergsteigende Frauen und LSBTIQs (Lesben, Schwule, Bisexuelle, Transgender, intersexuelle und queere Menschen) in Berlin und darüberhinaus und bietet verschiedene Aktivitäten an: Kletterkurse, Trainingsgruppen, Kletterreisen, Kennenlern-Treffen und Events, weiterbildende Workshops und vieles mehr...! <a href=\"http://www.queerclimb.com\">Kontakt &amp; Infos</a><br>",
    "coordinates": [
      13.4364087,
      52.4920357
    ]
  },
  {
    "date": "2017-01-12",
    "time": "20:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Lesung, Vortrag + Diskussion",
    "desc": "\"Gestrandet - Geflüchtete zwischen Syrien und Europa\". Lesung, Vortrag und Diskussion mit dem Journalisten und Autoren Tayfun Guttstadt.<br>"
  }
]