[
  {
    "date": "2016-05-22",
    "time": "13:00",
    "location": "Erreichbar",
    "loc": "26",
    "type": "Soli-Brunch + Workshop",
    "desc": "Ab 13.00 Uhr: veganer Brunch mit Burger, Salate, Aufstriche, Kuchen u.v.m. (mit glutenfreien Optionen). Spenden sind für die Miete eines Soli-Zimmers.<br>"
  },
  {
    "date": "2016-05-22",
    "time": "13:00",
    "free": true,
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Delikatessen Brunch",
    "desc": "Like every 4th Sunday of the month, there will be a a brunch in xb starting at 13 with lecker vegan food, a yard chilling area, lots of beers and nice music. The xb will be smoke free for this day, so feel free to come with your kids."
  },
  {
    "date": "2016-05-22",
    "time": "14:00",
    "free": true,
    "address": "Rosa Rose Garten",
    "location": "Rosa Rose Garten",
    "type": "Saatgut- + Pflanzen-Tauschbörse",
    "desc": "PermaPunx und die Rosa Rosen laden ein zur Saatgut- und Pflanzen-Tauschbörse (bringt mit was ihr zuviel habt) mit Mugge, Seedbomb Workshop, Input der Permakultur-Akademie zum Thema Urban Gardening und mit lekker Kuchen und Kaffee. Eine Koproduktion von Gemeinschaftsgarten Rosa Rose und PermaKulturAkademie.<br>",
    "coordinates": [
      -112.132653,
      33.679125
    ]
  },
  {
    "date": "2016-05-22",
    "time": "17:00",
    "free": true,
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Finnisage",
    "desc": "\"120 Bilder\". Finnisage der Ausstellung von Max Querfeld. Ende 20.00 Uhr."
  },
  {
    "date": "2016-05-22",
    "time": "19:00",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Kino",
    "desc": "\"Meine Freiheit, deine Freiheit\" (D 2011, Dokumentarfilm von Diana Näcke). Der Film handelt von der jungen Intensivstraftäterin Kübra und der Äthioperin Salema, die nichts anderes kennt als Drogen, Gewalt und das Leben auf der Straße. Näcke lässt beide Frauen ihre Geschichte erzählen und begleitet beide auf ihrem Weg aus dem Gefängnis. Unter Verzicht auf wertende Urteile sowie schönfärberische Verharmlosung kommt der Film allen Protagonisten sehr nah. Vor dem Film wird es einen kleinen Input zum Thema Knast geben."
  },
  {
    "date": "2016-05-22",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "\"Das höhere Prinzip\" (CSR 1959, 104 Min., R.: Jirí Krejcík nach der Erzählung von Jan Drda) - \"Protektorat Böhmen und Mähren\" im Frühjahr 1942: Während Schüler der Abschlussklasse eines Gymnasiums sich auf ihre Abiturprüfung vorbereiten, wird Obersturmführer Reinhard Heydrich von Attentätern getötet. Auch ihre Schule gerät ins Visier der Vergeltungsmaßnahmen der SS: Weil sie ein Zeitungsfoto Heydrichs mit Kritzeleien versehen haben, werden drei der Abiturienten nach der Denunziation durch einen Mitschüler von der Gestapo verhaftet und standrechtlich zum Tode verurteilt, das vorgegebene Soll an Erschießungen muss stimmen. Einzig die Klassenkameradin Jana und der Lateinlehrer Málek versuchen, ihre Freilassung zu erwirken. Seine Schüler nennen ihn \"Das höhere Prinzip\", weil er fest an das von antiken Philosophen hergeleitete Prinzip der Sittlichkeit glaubt, an die klassischen Ideale des Rechts und der Menschenwürde, doch auch im Lehrerkollegium gibt es unterschiedlichste Reaktionen... <br>"
  },
  {
    "date": "2016-05-22",
    "time": "20:00",
    "location": "Lichtblick",
    "loc": "1130",
    "type": "Film",
    "desc": "\"Mietrebellen / Bunt Lokatorów\". Kino-Aufführung der \"Mietrebellen\" auf deutsch mit polnischen Untertiteln und anschließender zweisprachiger Diskussion mit dem Filmteam. Eintritt: 5/7 EUR."
  },
  {
    "date": "2016-05-22",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "Ivo Lotions Lokalrunde - Die Lesung mit Weltniveau"
  },
  {
    "date": "2016-05-22",
    "time": "20:30",
    "location": "ZGK",
    "loc": "5980",
    "type": "Konzert",
    "desc": "\"Elende Bande\" (Anarcho-Akustik-Punk aus Freiburg) und \"Arbeitstitel: Bullenblut\" (Minimal-instumentierter-Punk aus Freiburg). Eintritt: Spende."
  },
  {
    "date": "2016-05-22",
    "time": "21:00",
    "free": true,
    "address": "Filmriss (Rigaerstr. 103)",
    "location": "Filmriss (Rigaerstr. 103)",
    "type": "Kino",
    "desc": "\"Im Namen des...\" (Polen 2013, 96 Min.) - Adam ist ein katholischer Priester in einem polnischen Provinznest. Seitdem er 21 Jahre alt ist, hat er sein Leben Gott gewidmet. Doch die Gründe hierfür sind nicht nur seine Liebe zum Glauben, sondern auch seine heimliche Homosexualität, der er durch das Zölibat entfliehen wollte. Eines Tages verliebt er sich in den introvertierten Bauernsohn Łukasz und schon bald wird ihm die selbstauferlegte Enthaltsamkeit zur beinahe unerträglichen Qual.",
    "coordinates": [
      13.45533,
      52.51835999999999
    ]
  },
  {
    "date": "2016-05-22",
    "time": "22:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"Addenda\" (Fastcore aus Barcelona) und \"Reality Asylum\" (Shit aus Berlin)"
  },
  {
    "date": "2016-05-24",
    "time": "18:00",
    "free": true,
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Bunter Abend",
    "desc": "Dieses Mal mit einem Vortrag zu Möglichkeiten von anarchistischen \"Hilfs\"organisationen und dem Versagen des Staates.<br>",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-05-24",
    "time": "19:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Slam a la Card",
    "desc": "Jeden zweiten Monat versammeln sich vier der besten Slampoeten und Lesebühnenautoren der Hauptstadt in der Baiz, um sich die Liebe des Publikums zu erspielen. Dabei dreht sich alles um Text, Performance und das richtige Ass im Ärmel. Die Poeten haben in 3 Runden jeweils 5 Minuten Zeit, ihre jeweiligen Kontrahenten zu übertrumpfen. Ein Kartenspiel der Poesie, wie ihr es so noch nicht gesehen habt. Eintritt: 5/3 EUR."
  },
  {
    "date": "2016-05-24",
    "time": "19:00",
    "free": true,
    "location": "Café Morgenrot",
    "loc": "2167",
    "type": "Anarchistischer Stammtisch",
    "desc": "Lust auf einen lockeren Abend des Diskutierens, Philosophierens, des Kennen lernens und des Austausches? Hast du Themen - politisch, persönlich oder beides - die du gern in offener Runde und mit dem Versuch einer libertären Perspektive besprechen möchtest? Dann komm zu unserem Stammtisch, das anarchistische Kaffeekränzchen freut sich auf dich."
  },
  {
    "date": "2016-05-24",
    "time": "19:00",
    "free": true,
    "location": "Haus der Demokratie",
    "loc": "973",
    "type": "Dokumentarfilm",
    "desc": "\"Als die Deutschen vom Himmel fielen\". Der Film erzählt vom Widerstand der Bevölkerung Kretas gegen die deutschen Truppen, die im Mai 1941 die Mittelmeerinsel angriffen. Für die Frauen, Männer und Kinder war es ein Kampf um Freiheit, gegen die Vernichtung ihrer Angehörigen und die Zerstörung der Dörfer. Doch die Erzählungen offenbaren auch die Konflikte, die sich während der Besatzungszeit innerhalb des Widerstandes an der Frage der politischen Zukunft des Landes entzündeten und unter Einflussnahme der Alliierten und der deutschen Truppen im Bürgerkrieg mündeten. Und der Film greift noch eine weitere Spur auf. An 1941 errichteten Ehrenmälern pflegen Wehrmachtsveteranen im Schulterschluss mit Bundeswehrsoldaten ihre Geschichtsschreibung: Es ist der Mythos von mutigen und opferbereiten Soldaten, die der Pflicht der Vaterlandsverteidigung gefolgt seien.<br>"
  },
  {
    "date": "2016-05-24",
    "time": "19:00",
    "free": true,
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Liedermacher_innenabend + Soliküche",
    "desc": "\"Merle\" (Cello und Gesang), \"Anderersaits und Tintenwolf\" (Gitarre und Poesie) spielen für euch und versüßen euch die vegane Soli-Kiezküche. Eintritt frei, aber Hutspende für die Künstler_innen..."
  },
  {
    "date": "2016-05-24",
    "time": "19:00",
    "free": true,
    "address": "TU Berlin",
    "location": "TU Berlin",
    "type": "Infoveranstaltung",
    "desc": "\"Misogynie in queeren Szenen. Abwertung von Femininität in queeren Kontexten\". Feminismus und Gay Liberation gehen in vielen Diskursen Hand in Hand, sie werden als miteinander eng verknüpfte Kämpfe betrachtet und häufig in einem Atemzug genannt. Wie viel das mit der Realität zu tun hat, wird selten mitgedacht. Machtgefälle innerhalb von Communities werden so schnell unsichtbar. Mit einer androzentrischen Norm wird viel über Female Masculinities und sehr wenig über schwule Misogynie, Transmisogynie und Femme-Invisibility gesprochen. In ihrem Vortrag bricht Hengameh Yaghoobifarah mit Einblicken aus Theorie und Praxis damit.<br>",
    "coordinates": [
      13.3200295,
      52.5129792
    ]
  },
  {
    "date": "2016-05-24",
    "time": "19:30",
    "free": true,
    "address": "Café Laika (Emser Str. 131, Neukölln)",
    "location": "Café Laika (Emser Str. 131, Neukölln)",
    "type": "ErneuerBAR",
    "desc": "\"Nebenan und mittendrin - Die Lebenssituation von Roma in Berlin\". Nachbar*innen, Menschen in der U-Bahn, auf dem Weg nach Hause, in der Wohnung nebenan, mit Kinderwagen oder Fußball, alt und jung. Viele Menschen leben in Berlin, doch die soziale Lebenssituation teilen hier nicht alle. Zwischen Diskriminierung, Antiziganismus und einem Teufelskreis aus Arbeits- und Wohnungslosigkeit leben mehrere tausend Roma derzeit in Berlin.<br>",
    "coordinates": [
      13.4380257,
      52.4692679
    ]
  },
  {
    "date": "2016-05-24",
    "time": "19:30",
    "free": true,
    "location": "Erreichbar",
    "loc": "26",
    "type": "Robin Wood Tresen",
    "desc": "Für Dabeigewesene und Daheimgebliebene: Der monatliche Tresen von Robin Wood diesmal mit Berichten und Austausch zu Ende Gelände und Lautonomia (Waldbesetzung gegen Braunkohle in der Lausitz)."
  },
  {
    "date": "2016-05-24",
    "time": "20:00",
    "free": true,
    "location": "Projektraum H48 (Neukölln)",
    "loc": "3484",
    "type": "Histo-Kino der FSI Geschichte",
    "desc": "Film: \"Animated Soviet Propaganda\". Anhand verschiedener Clips von den 1920ern bis zu den 1980er Jahren wollen wir einen Einblick in die interessante und unterhaltsame Geschichte des sowjetischen Animationsfilms geben und diese gemeinsam diskutieren.<br>"
  },
  {
    "date": "2016-05-24",
    "time": "20:00",
    "free": true,
    "location": "Schwarze Risse (im Mehringhof)",
    "loc": "71",
    "type": "Lesung",
    "desc": "Lesung mit Adelmo Cervi: \"Meine 7 Väter. Als Partisan gegen Hitler und Mussolini\".<br>"
  },
  {
    "date": "2016-05-24",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-05-24",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Kino + Küfa",
    "desc": "Wie jeden Dienstag Kino mit lecker Küfa. Heute mit \"The dance of reality\"."
  },
  {
    "date": "2016-05-24",
    "time": "21:05",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Filmstube",
    "desc": "\"Die Kinder der Seidenstrasse\" (Drama, Abenteuer, D/Australien/China 2008) - China 1937: Unter dramatischen Umständen lernt der britische Reporter George Hogg in der von den Japanern belagerten Stadt Nanking die US-Krankenschwester Lee Pearson und den Partisanenkämpfer Jack Chen kennen. Gemeinsam wollen Sie die Jungen eines Waisenheims vor den herannahenden Besatzern retten und treten die Flucht nach Westen an - ein abenteuerlicher, über tausend Kilometer langer Marsch entlang der Seidenstrasse. Unterwegs findet Hogg, der als junger Idealist und Abenteurer nach China gekommen ist, die Liebe seines Lebens und lernt, was Verantwortung und Mut bedeuten. Denn die Freundschaft mit den elternlosen Kindern wird ihn für immer verändern..."
  },
  {
    "date": "2016-05-27",
    "time": "13:30",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Kostenlose Mieter*innenberatung",
    "desc": "Modernisierung, Mieterhöhung, Kündigung oder Stress mit dem*r Vermieter*in? - Zwei mal im Monat findet im Kiezladen Friedel54 eine anwaltliche Mieter*innenberatung statt. Ein Anwalt mit jahrelanger Erfahrung im Miet- und Sozialrecht steht dir Rede und Antwort. Die Beratung ist kostenlos. Damit du im Falle eines Gerichtsverfahrens rechtsschutzversichert bist, empfehlen wir jedoch zusätzlich die Mitgliedschaft in der <a href=\"http://www.bmgev.de\">Berliner MieterGemeinschaft e.V.</a> Um 14.30 Uhr endet die Beratung."
  },
  {
    "date": "2016-05-27",
    "time": "15:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Tage der anarchistischen Ideen und Publikationen",
    "desc": "Wir laden alle ein, die Interesse haben über libertäre und hierarchiefreie Ideen und Perspektiven, über Mittel und Methoden in unseren Kämpfen, über Konsequenzen, Probleme und Hürden zu diskutieren und auch zu streiten. Anstatt zu konsumieren, wollen wir uns kennenlernen, in einen direkten Austausch treten und uns praktisch ausprobieren. Wir sind der Überzeugung, das wir nur so heraus finden können, in was für einer Realität wir uns wirklich befinden und wo sich potentielle Brennpunkte befinden. <a href=\"https://ausloeser.blackblogs.org\">Info</a><br>"
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "free": true,
    "location": "f.a.q.",
    "loc": "5379",
    "type": "Mad Tresen",
    "desc": "Da sein dürfen, irgendwie, so oder so. Mit und ohne Kraft. Mit und ohne Angst. Mit Verletzlichkeit und Wut, mit großen Ideen und mit jeder Menge Unsicherheit. Und biertrinkend, saftschlürfend, quatschend, kichernd, schweigend. Alleine_Zusammen. Der Mad Tresen glüht gütlichsterweise immer am 4. Freitag im Monat. Wir* wollen einen Raum für ver_rückte Bewegungen schaffen, einen Ort, möglichst frei von Angst irgendwie komisch oder falsch zu sein. Für alle, die psychiatrieerfahren, psychiatriebetroffen, krisenhaft, queer, gestört*, seltsam, traumatisiert*, wunderlich, sozial isoliert, depressiv*, manisch*, waren oder sind, gemacht werden oder sich fühlen, nicht mehr oder viel öfter sein wollen. Aus Erfahrung wissen wir* auch: Das scheint manchmal leichter gesagt als getan - so viele unterschiedlichste Menschen mit all ihren legitimen Bedürfnissen, Stimmungen und Erwartungen an einem Abend. Uns ist es sehr wichtig, dass alle dabei genau den Raum bekommen, den sie möchten und brauchen: Dies lässt sich nicht herbeizaubern, sondern ist ein Prozess, den wir* durch Reflexion und Kommunikation mit allen, die kommen, immer wieder neu gestalten möchten. Wir verstehen uns ausdrücklich als Mitmach-Gruppe:Helf uns gerne dabei,den Mad Tresen weiterzuentwickeln! Aus unserer offenen Orga-Gruppe ist immer eine*r vor Ort. Fühl dich ermutigt, uns mit allen noch so ver_rückten Ideen, mit Anregungen und mit Kritik anzusprechen. Übrigens: Als Schmankerl gibt es beim Mad Tresen fast immer Leckeressen gegen Spende. Die Räumlichkeiten sind mit Rollstuhl begehbar und rauchfrei."
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Infoveranstaltung",
    "desc": "Organisierung im Niedriglohnsektor am Beispiel der Industrial Workers of the World (IWW) in Rostock. Der allgemeinen Verschlechterung der Lebenslage für alle Lohnabhängigen in der BRD der letzten 25 Jahre konnten die Mainstream Gewerkschaften wie der DGB nichts entgegensetzen - und wollten es eigentlich auch nicht so richtig. Aber auch von linker (gewerkschaftlicher) Seite waren die Versuche dem etwas entgegen zu setzen, begrenzt. Oft genug scheinen die Organisierungsbemühungen wenig von Erfolg gekrönt zu sein. Viele Linke in der BRD sind deshalb auch der Meinung, dass es gerade im prekären Niedriglohnbereich nicht möglich ist, sich mit KollegInnen zusammen zu organisieren. Das dem nicht so sein muss, zeigen die Erfolge der IWW in der BRD, aber auch in den USA und Großbritannien, die wir mit Euch an konkreten Beispielen diskutieren möchten. Klar sollte jedoch ebenfalls sein, dass nicht alles großartig funktioniert, sondern auch Rückschläge dazu gehören. Die Möglichkeiten und Schwierigkeiten werden ebenfalls Thema der Veranstaltung sein."
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Babayaga\" (Ska, Reggae aus Jena) und \"JBC Radio\" (Rocksteady, Reggae aus Berlin)"
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "free": true,
    "location": "Schreina47",
    "loc": "87",
    "type": "Infoveranstaltung",
    "desc": "Bericht aus Idomeni. Björn Kietzmann arbeitet als freier Journalist und war im März und April 2016 im griechisch-mazedonischen Grenzort Idomeni, in Piräus und auf Lesbos unterwegs, um über die an der europäischen Außengrenze festsitzenden Refugees zu berichten. Aus geplanten zwei Wochen Aufenthalt vor Ort wurden zwei Monate. Während seiner Dokumentation des \"March of Hope\" wurde er zusammen mit 50 anderen Journalisten von der mazedonischen Polizei verhaftet.<br>"
  },
  {
    "date": "2016-05-27",
    "time": "20:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"City Lights\" (Modern HC aus Prag), \"Donnie Darko\" (Progessive Rock aus Pilsen). Danach DJ (Punk Rock, HC, Metal, Rock). Eintritt: Spende."
  },
  {
    "date": "2016-05-27",
    "time": "20:00",
    "address": "TransInterQueer e.V. (Glogauerstr. 19)",
    "location": "TransInterQueer e.V. (Glogauerstr. 19)",
    "type": "Belinda's Salon für Musik und Ähnliches",
    "desc": "Im Mai gibt es in Belinda's Salon ganz besondere Gäste: Erwin und Hildegard Schlawinsky. Seit gefühlten 80 Jahren verheiratet gewähren sie uns einen Einblick in ihr privates Wohnzimmer. Allerdings ist dort selbst am Wochenende nicht besonders viel los. Daher ist das Publikum aufgefordert, die Schlawinskys mit Ideen zur Abendgestaltung zu unterstützen oder gar selbst aktiv zu werden. Das alles kann spaßig sein, aber auch nachdenklich die Frage stellen: \"Wie will ich eigentlich leben?\" Ein interaktives Boulevard Theater Experiment zwischen Improtheater und Theater der Unterdrückten. Eintritt: Spende.",
    "coordinates": [
      8.4464659,
      49.0360143
    ]
  },
  {
    "date": "2016-05-27",
    "time": "20:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Internationalistischer Abend",
    "desc": "Veranstaltung: Gibt es eine Friedenslösung mit der revolutionären kolumbianischen Guerilla FARC? 27.5. ist Gründungstag der FARC. Ein Aktivist berichtet über Aktuelles. Küfa (vegan). Danach Solitresen, free Kicker und Polit-Mucke. <a href=\"http://kolumbieninfo.noblogs.org\">Infos</a>"
  },
  {
    "date": "2016-05-27",
    "time": "20:30",
    "address": "Maxim (Charlottenburger Str. 117, Weissensee)",
    "location": "Maxim (Charlottenburger Str. 117, Weissensee)",
    "type": "Abgang 153",
    "desc": "Konzert mit \"Fuchur\" (Stoner), \"Thymoa\" (Dunkel-Rock), \"Somthing with Llamas\" (Alternativ, Stoner) und \"100% kein Talent\" (Punk). Eintritt: 2,50 EUR.",
    "coordinates": [
      28.7263889,
      -20.0719444
    ]
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "free": true,
    "location": "Potse",
    "loc": "64",
    "type": "Konzert",
    "desc": "Fettes Punkonzi mit \"Ssammuneet Katulyhdyt\" (Punk aus Turku/Finnland), \"Therapie Zwecklos\" (Punk aus Freiberg/Brand-Erbisdorf) und \"Walther Lufts Konflikt\" (Post-Metal aus Brand-Erbisdorf)."
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "location": "Rote Insel",
    "loc": "66",
    "type": "Baywatch-Verkleidungsparty",
    "desc": "Mit Surfbands, Lagerfeuer, Cocktails, Pizza, Siebdruck, Surf-und Trash DJs und Limbowettbewerb. Get dressed. Eintritt: Spende."
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Spieleabend",
    "desc": "Wir laden euch herzlich zu unserem gemütlichem Spieletresen ein. Wie immer gibt's gutes Essen und günstige Getränke, aber auch Gesellschaftsspiele aller Art. Ob Skat oder Risiko - kommt vorbei und spielt mit uns. Für einen Grundstock an Spielen sorgen wir, falls ihr jedoch ein Lieblingsspiel habt, so bringt es doch gerne mit."
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Konzert + Aftershowparty",
    "desc": "Right Here Right Now Concerts probieren es noch einmal: Beim letzten Mal abgesagt, dieses mal wirklich am Start. \"Kackschlacht\" (Punk-Duo aus Braunschweig), \"On A Bad Trip\" (legendäre Loser-Punks aus Aurich since 2005) und \"Fed Up\" (80s Punk aus Greifswald). Danach legt das  DJ-Duo OnABadCrap deine Lieblingspunkhits auf."
  },
  {
    "date": "2016-05-27",
    "time": "21:30",
    "location": "Abstand",
    "loc": "5085",
    "type": "Anti-Rep-Soli-Party",
    "desc": "Es spielen für euch: \"Killerjiller\", \"AntiBastard\" und \"Projekt Pulvertoast\". Danach Trash-Party mit DJ Tasteless. Eintritt: Spende."
  },
  {
    "date": "2016-05-27",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Arsen\" (Punk Rock), \"Johnnie Rook\" (Punk Rock), \"F.R.I.D.A.\" (Punk Rock). Aftershow mit: Dj Agent X."
  },
  {
    "date": "2016-05-27",
    "time": "22:00",
    "location": "Wagendorf Wuhlheide",
    "loc": "4031",
    "type": "Konzert",
    "desc": "\"Mucopus\" (Hardcore from Torino), \"Pretesto\" (Hardcorepunk from Torino), \"Grott\" (Crust from Neubrandenburg)"
  },
  {
    "date": "2016-05-21",
    "time": "13:00",
    "address": "Rigaer Str. 71-73",
    "location": "Rigaer Str. 71-73",
    "type": "Kundgebungen",
    "desc": "Kundgebungen gegen den Luxusbau Carre Sama-Riga. Friedrichshain. In der Rigaer Straße soll demnächst eine Großbaustelle für einen weiteren Luxusbau entstehen. Das Gelände gegenüber von LIDL, zwischen Samariterstraße und Voigtstraße, wurde von einem Investor, der CG-Gruppe, gekauft. Diese will 37 Millionen Euro investieren, um ihre gewinnbringenden Luxuswohnungen in unseren Stadtteil zu setzen.<br>",
    "coordinates": [
      13.466368,
      52.5163087
    ]
  },
  {
    "date": "2016-05-21",
    "time": "15:00",
    "free": true,
    "address": "Markgrafendamm 22 (Nähe Ostkreuz)",
    "location": "Markgrafendamm 22 (Nähe Ostkreuz)",
    "type": "18. Ankerfest am Wasserturm",
    "desc": "umsonst &amp; draußen<br>",
    "coordinates": [
      10.45647,
      49.50242
    ]
  },
  {
    "date": "2016-05-21",
    "time": "15:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Kinder-Kino",
    "desc": "\"Vilja und die Räuber\". Wie immer mit Popcorn und Kuchen, falls jemand welchen backt. (Achtung: letztes Mal vor der Sommerpause!)"
  },
  {
    "date": "2016-05-21",
    "time": "17:00",
    "free": true,
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Ausstellung",
    "desc": "\"120 Bilder\". Ausstellung von Max Querfeld. Ende 21.00 Uhr."
  },
  {
    "date": "2016-05-21",
    "time": "17:00",
    "free": true,
    "location": "Wagenburg Lohmühle",
    "loc": "4180",
    "type": "Frühlingsfest",
    "desc": "Live: \"Frau Vorne und die Hintermänner\", \"Cynical Smile\", \"Bloody Marys\". Cocktailbar, Kuchen, gute Laune, ..."
  },
  {
    "date": "2016-05-21",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Downfall\" (DK)"
  },
  {
    "date": "2016-05-21",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Kulturbühne",
    "desc": "\"Sheef\" (Punkrock aus Berlin - unplugged). Raina, Lipp, Torsten und Oli treten an diesem Abend in einer Akustik-Version mit neuen und alten bearbeiteten Songs auf. Eintritt: Spende."
  },
  {
    "date": "2016-05-21",
    "time": "21:00",
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Solikonzert",
    "desc": "Solikonzert für einen Squat in Vilanova mit \"Egofilia\" und \"Los Mierda\". Danach Party und Karaoke im Keller. Eintritt: Spende."
  },
  {
    "date": "2016-05-21",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Solikonzert",
    "desc": "Auch in diesem Jahr wird es in Marzahn-Hellersdorf wieder das umsonst und draussen Festival \"rand.gestalten\" geben. Und wie immer benötigen wir dafür dieses Kleingeld.<br>"
  },
  {
    "date": "2016-05-21",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "3mal Punkrock: \"Artless\", \"AKD\", \"Klorix\""
  },
  {
    "date": "2016-05-21",
    "time": "21:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Ska-Punk-Reggae-Niter",
    "desc": "Feinste Mucke u.a. mit DJ Amok77, kühle Getränke, nette Leute und Kicker für umme. Wenn das Tanzbein zuckt, schieben wir die Tische zusammen."
  },
  {
    "date": "2016-05-21",
    "time": "21:30",
    "location": "Abstand",
    "loc": "5085",
    "type": "Konzert",
    "desc": "\"Scumbabies\" und \"Dead Tourist\""
  },
  {
    "date": "2016-05-21",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Die Strafe\" (Punk Rock) + Opening act. Danach DJane Frau Meia."
  },
  {
    "date": "2016-05-21",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"Hayleys\" (Punk Finnland)"
  },
  {
    "date": "2016-05-21",
    "time": "23:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Soliparty",
    "desc": "Soli-Raven gegen Rechtsruck und Knastgesellschaft. Berliner All-Star-DJ-Legenden legen auf zum frenetischen Abhotten gegen die soziale Kälte dieser repressiven Welt. Soli-Einnahmen gehen an queer-feministische Genossin aus Spanien, die im \"Pandora\"-Verfahren z.Z. in Madrid in Isolations-Haft sitzt.<br>"
  },
  {
    "date": "2016-05-21",
    "time": "23:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Party",
    "desc": "\"Tanz den Untergrund\" mit DJ TerrorWave (Unexpected Sounds, Underground Electronics, Minimal-Electro-Synth, UndergrouNDW, Experimental, Strange Stuff)."
  },
  {
    "date": "2016-05-23",
    "time": "16:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Antikriegscafé",
    "desc": "Kaffee trinken, Kekse essen, sich über Krieg und Militarisierung austauschen. Ab 18.00 Uhr: Infos und Mobilisisierung zum War-Starts-Here-Camp vom 25.-31.7. beim GÜZ (Nähe Magdeburg)."
  },
  {
    "date": "2016-05-23",
    "time": "18:00",
    "free": true,
    "address": "Ortolfstr. Ecke Venusstr. (Altglienicke)",
    "location": "Ortolfstr. Ecke Venusstr. (Altglienicke)",
    "type": "Refugees Welcome! Überraschung geplant!",
    "desc": "Am Montagabend, dem 9. Mai 2016, fand in Altglienicke eine Kundgebung mit knapp 200 Teilnehmenden unter dem Motto \"für eine gleichmäßige Verteilung von Asylanten\" statt. Aufgerufen hatte dazu die \"Bürgerinitiative Bahnweg/Molchstraße2, laut eigener Aussage Anwohner_innen, welche in direkter Umgebung zu dem geplanten Tempohome-Projekt für Asylsuchende wohnen. Auf dem bisherigen brachliegenden Gelände sollen ab Juni 500 geflüchtete und asylsuchende Menschen untergebracht werden.<br>",
    "coordinates": [
      13.5312671,
      52.4050988
    ]
  },
  {
    "date": "2016-05-23",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Dragster\" (Punk, Rock'n'Roll aus UK), \"Übelzt\" (Punk aus Berlin) + DJ."
  },
  {
    "date": "2016-05-23",
    "time": "19:15",
    "location": "B-Lage",
    "loc": "7639",
    "type": "Soli-KüfA + Dokumentarfilm",
    "desc": "Der Mord an Berta Cáceres, Koordinatorin des Zivilen Rats der Indigenen- und Basisorganisationen von Honduras (COPINH), ist die Eskalation einer  Reihe von kriminellen Strategien der Betreiberfirma DESA und der honduranischen Regierung im Zusammenhang mit dem Bau des Wasserkraftswerks Agua Zarca im Westen von Honduras. Er steht exemplarisch für einen Staat, in dem Straffreiheit, Korruption und Menschenrechtsverletzungen seit Jahren in einem erschreckenden Ausmaß existieren - in einem Staat, der nach dem Putsch im Jahr 2009 sein Wirtschaften auf das extraktivistische Modell umgestellt hat.<br>"
  },
  {
    "date": "2016-05-23",
    "time": "19:30",
    "free": true,
    "location": "Bandito Rosso",
    "loc": "15",
    "type": "Kino + Diskussion",
    "desc": "Empowerment durch Fußball. Allmonatlicher Tresen der FSI*OSI, diesmal: Kino und Diskussion mit den Organisatorinnen von \"Discover Football\".<br>"
  },
  {
    "date": "2016-05-23",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Podiumsdiskussion",
    "desc": "\"Reflexionen über Antifa-Arbeit ab den 80iger Jahren bis Heute\".<br>"
  },
  {
    "date": "2016-05-23",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-05-23",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Anarchistische Infocafé",
    "desc": "Infoveranstaltung Hambacher Forst. Der Hambacher Forst, Mitteleuropas letzter \"Urwald\", wird gerodet durch Europas größten Klimakiller - RWE. Die Folgen davon sind verheerend und sind sowohl regional in Form von Naturzerstörung, Zwangsumsiedlungen und Gesundheitsschäden als auch global durch Klimawandel und Flucht zu spüren. All das für völlig veraltete Kohle und einen Konzern, der die Energiewende verschlafen hat. Um dem ein Ende zu setzen, besetzen seit vier Jahren Umweltaktivist*innen den bedrohten Wald. Mehr dazu erfahrt ihr heute Abend von Hambi-Aktivist*innen und <a href=\"http://hambacherforst.blogsport.de\">hier</a>.<br>"
  },
  {
    "date": "2016-05-23",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Wundkanal\" D 1984 107 min  R.: Thomas Harlan<br>"
  },
  {
    "date": "2016-05-23",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Rattennest\" (USA 1955)"
  },
  {
    "date": "2016-05-26",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Fascism inc.\" (OmU). Dieser Film zeigt den Zusammenhang zwischen Wirtschaft und Faschismus. \"Faschismus AG\" ist von der antifaschistischen Bewegung in ganz Europa inspiriert und hat das Ziel diese zu unterstützen. Weil der Faschismus nicht nur von der \"Goldenen Morgenröte\" sondern auch von Politikern, Unternehmen und Verlegern verbreitet wird. Weil die Ursachen der Krise, die den Faschismus fördern, Teil der Gegenwart und nicht nur der Vergangenheit sind. Weil ganz Europa schnell in der Dunkelheit des Rechtsradikalismus versinken kann."
  },
  {
    "date": "2016-05-26",
    "time": "19:00",
    "free": true,
    "location": "f.a.q.",
    "loc": "5379",
    "type": "Stören-Frida",
    "desc": "Feministische Frauenkneipe. Frida tanzt aus den Mai. Es gibt einen Swing - LindyHop Einsteiger*innen Workshop um 20.00 Uhr mit Nina und Kathi. Anschließend freies (Swing) Tanzen. An der Bar rumhängen oder Freund*innen treffen ist auch möglich. Für FrauenLesbenTrans* <a href=\"http://stoerenfridaberlin.de\">Infos</a>"
  },
  {
    "date": "2016-05-26",
    "time": "19:00",
    "address": "Regenbogenfabrik (Lausitzerstr. 22)",
    "location": "Regenbogenfabrik (Lausitzerstr. 22)",
    "type": "Info + Diskussion",
    "desc": "\"Berlin und Airbnb... was sagen die Zahlen?\" - Info- und Diskussionsveranstaltung zu Ferienwohnungen.<br>",
    "coordinates": [
      14.9788131,
      51.1701324
    ]
  },
  {
    "date": "2016-05-26",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Earl Grey\" (Punk, HC aus Mönchengladbach), \"Elm Tree Circle\" (Pop-Punk aus Berlin) und \"Choke On Me\" (Punkrock aus Vienna)"
  },
  {
    "date": "2016-05-26",
    "time": "19:30",
    "free": true,
    "address": "K-Fetisch (Wildenbruchstr. 86)",
    "location": "K-Fetisch (Wildenbruchstr. 86)",
    "type": "Antinationalistisches Kneipenquiz",
    "desc": "Beatrix von Storch, das Staatsversagen um den NSU, Götz Kubitscheks Institut für Staatspolitik, Frei.Wild und rechte Hools - Wie gut kennt Ihr Euch aus in der Szene von AfD, Salon-Faschisten, NPD-Kadern und extrem rechter Gedankenwelt? Testet Euer Wissen beim legendären Polit-Kneipenquiz.<br>",
    "coordinates": [
      13.44174,
      52.4833
    ]
  },
  {
    "date": "2016-05-26",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Kulturbühne",
    "desc": "Konzert mit \"The Bribe and the Mockery\" und \"Philipp Taubert\" (Berliner Liedermacher)"
  },
  {
    "date": "2016-05-26",
    "time": "20:00",
    "free": true,
    "address": "Laidak (Boddinstr. 42/43)",
    "location": "Laidak (Boddinstr. 42/43)",
    "type": "Auftaktveranstaltung der Linken Buchtage",
    "desc": "Charlie Kaufhold liest aus ihrem Buch \"In guter Gesellschaft? Geschlecht, Schuld und Abwehr in der Berichterstattung über Beate Zschäpe\"",
    "coordinates": [
      13.4283167,
      52.47992010000001
    ]
  },
  {
    "date": "2016-05-26",
    "time": "20:00",
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "Probleme mit dem \"Gefahrengebiet\"? - Tu was dagegen! Die Rote Hilfe lädt zur Infoveranstaltung ein. Ab 20.00 Uhr wird vegane/vegetarische SoKü serviert und danach möchten wir euch einen Überblick über das \"Gefahrengebiet\" geben. Schwerpunkte werden die aktuellen Maßnahmen der Cops sein und welche juristischen Angriffspunkte sich daraus ergeben. Zudem wird das aktuelle Vorgehen gegen das Gefahrengebiet erklärt. Interessant dabei sind die Unterschiede zum Hamburger Modell, welches erfolgreich gekippt wurde, als auch die geschichtliche Entwicklung in Berlin."
  },
  {
    "date": "2016-05-26",
    "time": "20:00",
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Very Big Minibar",
    "desc": "Wir starten um 20.00 Uhr mit Effa von Hasta La Pasta. Wir machen weiter mit der ultimativen Gameshow zum Mitmachen oder Zuschauen. Wir machen euch dann fertig mit der legendären PowerHour, 60 Minuten, 60 Musikvideos, 60 Bier Shots. Who will survive!?"
  },
  {
    "date": "2016-05-26",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Brother\" RUS 1997 95min R.: Alexei Balabanov D.: Sergei Bodrow, Maria Schukowa<br>"
  },
  {
    "date": "2016-05-26",
    "time": "21:00",
    "free": true,
    "location": "Subversiv",
    "loc": "75",
    "type": "Vortrag",
    "desc": "\"Grenzen - Von Lesbos bis Calais\". Eine fotografische Dokumentation der Fluchtbewegungen in Europa seit dem Herbst 2014.<br>"
  },
  {
    "date": "2016-05-26",
    "time": "21:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Sleaze-Tresen",
    "desc": "Sleaze-Show Tresen und Konzert mit \"Marais\" + tba"
  },
  {
    "date": "2016-05-26",
    "time": "21:30",
    "address": "Zukunft (Laskerstr. 5, Ostkreuz)",
    "location": "Zukunft (Laskerstr. 5, Ostkreuz)",
    "type": "Konzert",
    "desc": "\"Gaffa Ghandi\" (Proll-Nu-Stoner aus Dresden) und \"Halbtal\" (Postkraut aus Berlin)",
    "coordinates": [
      6.2833115,
      50.8360639
    ]
  },
  {
    "date": "2016-05-25",
    "time": "16:00",
    "free": true,
    "address": "Teepeeland",
    "location": "Teepeeland",
    "type": "Jam Session",
    "desc": "Teepeeland ist abgebrannt... unsere Bühne allerdings nicht. Also ran ans Mikro und Finger auf die Tasten. Alle sind Willkommen und wir freuen uns auf euch. Wie immer entspannte Musik und Getränke auf Spendenbasis. Anfahrt: An der Schillingbrücke, hinter der alten Eisfabrik."
  },
  {
    "date": "2016-05-25",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "A-Laden Experience",
    "desc": "\"Freie Liebe für Alle! - Erörterungen zum ältesten Herrschafts-Verhältnis\". Warum soll eine Frau kein Verhältnis haben? Aber es muss ja kein Herrschaftsverhältnis sein. Im Wonnemonat Mai schauen wir mal, wie es mit der Freien Liebe bestellt ist - einer Uraltforderung der Anarchist*innen. Seit 68 alles paletti? Oder alles verklemmt wie eh und je? Polyamouren in Single-Citys? Wo geht's denn nun ins Freie?"
  },
  {
    "date": "2016-05-25",
    "time": "19:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Nachtreffen von Ende Gelände",
    "desc": "Wir wollen nach der Aktion in der Lausitz zusammenkommen, uns gegenseitig vor der psychischen Hängepartie nach dieser intensiven Zeit bewahren und uns gegenseitig feiern. Auch indem wir die Aktion auswerten und wild Pläne schmieden, wie und wo es das nächste mal heißen könnte: \"Auf geht's, ab geht's - Ende Gelände!\"<br>"
  },
  {
    "date": "2016-05-25",
    "time": "19:00",
    "address": "RuT- Rad und Tat (Schillerpromenade 1, Neukölln)",
    "location": "RuT- Rad und Tat (Schillerpromenade 1, Neukölln)",
    "type": "Film + Gespräch",
    "desc": "Eröffnungsveranstaltung der Reihe: \"Barrieren verkehren!\" Eine Einjahresreihe zu den Überkreuzungen von Behinderung, Frau*sein und Homosexualität.<br>",
    "coordinates": [
      13.42109,
      52.47837
    ]
  },
  {
    "date": "2016-05-25",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Julie's Haircut\" (Italien)"
  },
  {
    "date": "2016-05-25",
    "time": "19:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Grüni-Soli-Tresen",
    "desc": "Wir brauchen dringende Unterstützung für eines unserer Solizimmer. Kommt bitte zahlreich, um ein paar Bier oder Limos mit uns zu genießen, als auch uns beim Geld sammeln helfen. Wir fangen um 19.00 Uhr an und hören um 01.00 Uhr auf."
  },
  {
    "date": "2016-05-25",
    "time": "19:30",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "Lesung",
    "desc": "\"Rauch über Birkenau\" von Seweryna Szmaglewska. Experimentelle Lesung (dt.) (Teil 3: 1944, Kapitel 17 \"Nach Deutschland\" und Teil 4: 1945, Kapitel 18 \"Liquidierung\") aus einer weiblichen Perspektive auf den Holocaust. <a href=\"https://rauchueberbirkenau.wordpress.com/das-projekt/\">Info</a>"
  },
  {
    "date": "2016-05-25",
    "time": "20:00",
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Film, Diskussion + Küfa",
    "desc": "\"Orbánistan\" (DE/HU 2015, 57 Min., Deutsch-Ungarisch mit deutschen und ungarischen Untertitel). Seit ihrem Antritt im Jahr 2010 zentralisiert die autoritäre ungarische Orbán-Regierung die Medien, lässt alternative Kultureinrichtungen schließen, greift in die Personalpolitik von Theatern und Museen ein und verändert die Gedenkkultur. Era Trammer veranschaulicht in ihrem Dokumentarfilm \"Orbánistan\" diese Entwicklung. In Anwesenheit der Regisseurin. Film gegen 20.30 Uhr."
  },
  {
    "date": "2016-05-25",
    "time": "21:00",
    "free": true,
    "address": "Filmriss (Rigaerstr. 103)",
    "location": "Filmriss (Rigaerstr. 103)",
    "type": "Kino",
    "desc": "\"Wilde Herzen\" (F 1994, 108 Min.) - Südfrankreich Anfang der 60er Jahre: In Algerien herrscht Bürgerkrieg, Frankreich steckt politisch in der Krise. Vor diesem Hintergrund versuchen drei Internatsschüler den Übergang zum Erwachsenwerden zu meistern. François, Serge und die hübsche Maité erleben erste Gefühlswallungen. François hegt zarte Gefühle für Maité, gesteht ihr das jedoch nicht. Serge entdeckt, dass er sich mehr für Jungs interessiert. Dann taucht Henri, der \"Neue\", auf...",
    "coordinates": [
      13.45533,
      52.51835999999999
    ]
  },
  {
    "date": "2016-05-25",
    "time": "21:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Sleaze Show",
    "desc": "\"Myteri\" (Crustpunk aus Schweden), \"Gränslandet\" (Alternative-Instrumental aus Schweden), \"Johnny hat Krätze\" (Powerviolence aus Potsdam). Eintritt: Spende."
  }
]