[
  {
    "date": "2016-10-17",
    "time": "16:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Workshop: Kommunikationsguerilla",
    "desc": "Kommunikationsguerilla - Workshop von der Studentischen Initiative für postmodern-hedonistische Politik-Praxen (SIP3). Viel zitiert, leider wenig umgesetzt: Die Kommunikationsguerilla. Dabei müssen es nicht unbedingt teure Hochglanz-Aktionen sein. Denn Kommunikationsguerilla hat das Potenzial, auch mit einfachen Mitteln und begrenzten Ressourcen Zugang zum öffentlichen Diskurs zu schaffen. Wie das funktionieren kann, soll hier in einem stark auf Mitarbeit der Teilnehmenden setzenden Workshop mit vielen bunten, lustigen Aktionsbildern und Berichten gezeigt werden.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-17",
    "time": "16:00",
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Antikriegscafé",
    "desc": "Offener Treffpunkt für Antimilitarist_innen. Gemütliches Beisammensein mit Kaffee und Keksen. Ab 18.00 Uhr für Menschen die nicht dabei waren, kurze Infos vom Big Data - Smart City Kongress in Köln.",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-10-17",
    "time": "18:30",
    "address": "TU Berlin",
    "location": "TU Berlin",
    "type": "Vortrag",
    "desc": "Der letzte Vortrag der Film- und Vortragsreihe der BerTA beschäftigt sich mit dem Thema Tierhaltung und Klimagerechtigkeit.<br>",
    "coordinates": [
      13.3200504,
      52.5129701
    ]
  },
  {
    "date": "2016-10-17",
    "time": "19:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Vortrag",
    "desc": "\"Über Hartz IV, Armut und Arbeitszwang\" - Vortrag von Lutz Achenbach.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-17",
    "time": "19:00",
    "location": "Rote Insel",
    "loc": "66",
    "type": "Proberaum-Soli-Konzert + Küfa",
    "desc": "Solidarity party for improving the Cellar Practice Room. Come Support the bands, music and enjoy the food."
  },
  {
    "date": "2016-10-17",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Ziemba\" (USA) und \"Kaia\" (NO/DE)"
  },
  {
    "date": "2016-10-17",
    "time": "19:30",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Vortrag",
    "desc": "\"Wie der Maoismus nach Westberlin kam - Ein Blick zurück nach vorn\". Dies ist die Version 2.0 des Vortrags, den Karl-Heinz Schubert im Juli 2016 in der \"Bunten Kuh\" in Berlin-Weißensee gehalten hat. Weil damals etliche Interessierte nicht teilnehmen konnten, wird der Vortrag in überarbeiteter Form wiederholt. <a href=\"http://www.trend.infopartisan.net/trd0616/t010616.html\" target=\"_blank\" title=\"Weitere Infos: http://www.trend.infopartisan.net/trd0616/t010616.html\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-10-17",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-10-17",
    "time": "20:00",
    "free": true,
    "location": "Schwarze Risse (im Mehringhof)",
    "loc": "71",
    "type": "Buchvorstellung + Diskussion",
    "desc": "\"Kunst und Kampf\" - Lesung und Diskussion mit Bernd Langer.<br>"
  },
  {
    "date": "2016-10-17",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "Durak  Rus 2014 116 min R.: Juri Bykov D.: A. Bystrov, N. Surkova<br>"
  },
  {
    "date": "2016-10-17",
    "time": "22:00",
    "free": true,
    "location": "Abstand",
    "loc": "5085",
    "type": "Elektro-Tresen",
    "desc": "Ich will noch nen bisschen Tanzen gehen... Elektro, Minimal, Tech, House, Schwarzlicht-Kicker, kühle Getränke, veg. Küfa (Spende)."
  },
  {
    "date": "2016-10-18",
    "time": "18:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Vortrag",
    "desc": "\"There is no alternative to critique - zur Geschichte der Kapitalismuskritik\" - Vortrag von Frank Engster.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-18",
    "time": "19:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Infoveranstaltung",
    "desc": "\"Der nette Bio-Nazi von nebenan\". Braune Ökologen fassen Fuß in dünn besiedelten Regionen, über Völkische Dorfgemeinschaften und braune Siedler in gefärbter Wolle. Jarmel ist vielen ein Begriff, aber nicht nur dort siedeln sie, manche schon in der vierten Generation. In dieser Veranstaltung geht es um Hintergründe und Strukturen am Beispiel Mecklenburg-Vorpommerns."
  },
  {
    "date": "2016-10-18",
    "time": "19:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Podiumsdiskussion",
    "desc": "\"Migrantische Arbeitskämpfe\". Migration und Ausbeutung bilden ein besonders synergetisches Paar in der kapitalistischen Wirtschaft. Dieser Zustand lässt sich an mehreren Beispielen auch an der beliebten Einwanderungsstadt Berlin feststellen. Die mangelnden sozialen Netzwerke, Sprach- und Arbeitsrechtskentnisse begünstigen schlechtere Arbeitsverhältnisse, in der Menschen, die nach Deutschland migrieren, eingebettet sind. Schwarzarbeit, kein Mindestlohn und fragwürdige Veträge sind wiederkehrende Problematiken, von denen Migrant_innen besonders betroffen sind.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-18",
    "time": "19:30",
    "free": true,
    "location": "B-Lage",
    "loc": "7639",
    "type": "Vortrag + Diskussion",
    "desc": "\"Internationale Kämpfe um das Recht auf Abtreibung\". In den meisten Ländern ist der Schwangerschaftsabbruch immer noch illegal oder aufgrund seiner Stigmatisierung nicht zugänglich. Weltweit sterben etwa 48.000 Frauen aufgrund dieser Illegalisierung, etwa 5 Mio. tragen schwerwiegende Gesundheitsschäden davon. Weltweit versuchen Konservative mit der Fokusierung auf die Rechte des Embryos die Lebensrealität und die Bedürfnisse von Frauen unsichtbar zu machen. Film und Vortrag geben einen Überblick über die Gesetzte und Bewegungen, die Frauen davon abhalten ein selbstbestimmtes Leben führen zu können, aber auch über die Frauensolidarität, die es Frauen weltweit ermöglicht auch illegalisiert Zugang dazu zu bekommen.<br>"
  },
  {
    "date": "2016-10-18",
    "time": "20:00",
    "location": "M29",
    "loc": "6981",
    "type": "Infoveranstaltung",
    "desc": "Infoveranstaltung zur Repression gegen Aktivist*innen der <a href=\"https://initiativeouryjalloh.wordpress.com\">\"Initiative in Gedenken an Oury Jalloh\"</a>.<br>"
  },
  {
    "date": "2016-10-18",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Sinema Jazeera",
    "desc": "\"Outside the Law\" (Spielfilm, F/Algerien 2010, arab./franz. mit dt. UT, R.: Rachid Bouchareb) - Packendes Epos über das blutige Kapitel französischer Kolonialgeschichte. Die Wege dreier algerischer Brüder trennen sich, als die französische Kolonialmacht am 8. Mai1945 bei einer Unabhängigkeitskundgebung in der Stadt Sétif/Algerien ein Blutbad anrichtet. Als sie sich nach Jahren in den algerischen Elendsvierteln vor Paris wiedersehen, versucht Abdelkader, der sich in der algerischen \"Nationale Befreiungsfront\" FLN engagiert, seine Brüder für den Kampf gegen Frankreich zu rekrutieren. Bald beginnen Fanatismus und Gewalt zu eskalieren. Der Film endet mit dem Polizeimassaker von Paris am 17. Oktober 1961. An die 380 Algerier*innen werden bei einer Demonstration erschossen, erschlagen und zum Teil in der Seine ertränkt.<br>"
  },
  {
    "date": "2016-10-18",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-10-18",
    "time": "21:05",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Filmstube",
    "desc": "\"The Danish Girl\" (Biopic, USA, GB, D 2016) - Der dänische Landschaftsmaler Einar Wegener führt mit seiner Frau Gerda, ebenfalls Malerin, ein bewegtes Künstlerleben im Kopenhagen der Zwanziger Jahre. Die Ehe der beiden ist glücklich, bis Einars Leben eines Tages eine grundlegende Änderung erfährt: Als Gerdas Modell verhindert ist, bittet sie ihren Mann, sich von ihr als Frau verkleidet porträtieren zu lassen. Einar gelingt die Verkörperung einer Frau so gut, dass Gerda die Figur völlig begeistert \"Lili\" tauft und fortan immer häufiger gemeinsam mit ihrem Mann dieses Rollenspiel auslebt. Doch für Einar ist Lilli sehr bald mehr als nur eine Rolle, er entdeckt in ihr seine wahre Identität. Er entschließt sich zu einer geschlechtsangleichenden Operation, um fortan als Frau leben zu können. Doch was bedeutet das für die Ehe der Wegeners?"
  },
  {
    "date": "2016-10-20",
    "time": "16:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Workshop",
    "desc": "Ist die AFD faschistisch? - Workshop von den huuls.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-20",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Inside Rakka\". Sie waren überberzeugt, das Richtige zu tun, wollten den syrischen Diktator Baschar al-Assad bekämpfen. Sie schlossen sich dem IS an. Doch schnell entdeckten sie die Wahrheit hinter der Propaganda, sahen Unrecht, Folter und Tod. Für die ARTE-Dokumentation \"Inside Rakka: IS-Deserteure packen aus\" sprachen wir mit ehemaligen Kämpfern der Terrormiliz \"Islamischer Staat\"."
  },
  {
    "date": "2016-10-20",
    "time": "19:00",
    "free": true,
    "location": "Bibliothek der Freien",
    "loc": "5013",
    "type": "Ausstellungseröffnung mit Kurzvortrag",
    "desc": "\"Tragödie der Freiheit\" - Revolution und Krieg in Spanien (1936-1939).<br>"
  },
  {
    "date": "2016-10-20",
    "time": "19:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Workshop",
    "desc": "Workshop von Katrin Antweiler: \"Einführung in die Kritik an deutscher und europäischer Erinnerungspolitik\".<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-20",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Shit Present\""
  },
  {
    "date": "2016-10-20",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Buchvorstellung",
    "desc": "\"Damaged Goods. 150 Einträge in die Punkgeschichte\". Für die AutorInnen des Buches  \"Damaged Goods\" war Punk prägend für das eigene Leben, hat Weichen gestellt und ist häufig Motor für das eigene Schaffen. In über 150 Texten werden die unterschiedlichen Gesichter und Stimmen von Punk, die lauten wie die leisen, gewürdigt. Das Buch herausgegeben von Jonas Engelmann, wird im Baiz präsentiert von Anne Hahn, Katja Kullmann, Tina Manske, Robert Mießner und Frank Willmann."
  },
  {
    "date": "2016-10-20",
    "time": "20:00",
    "free": true,
    "location": "Bandito Rosso",
    "loc": "15",
    "type": "NEA-Tresen",
    "desc": "Wir zeigen den Film \"The Memoire Of An Invisible Man\", welcher das Leben aus der Perspektive von Mr. X, einem Schutzsuchenden aus West-Afrika in Berlin erzählt. Die Bandbreite der Erlebnisse reicht von persönlichen Geschichten, dem \"Aufenthaltsstatus\" bis hin zur Situation in Berlin u.a. im Görlitzer Park.<br>"
  },
  {
    "date": "2016-10-20",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"Ankylym\" (art-punk with some ethnic sounds,  St Putinsburg, Russia) - \"Protest Grotesk\" (proll-pott-crusty-punk, Bochum, Dland)"
  },
  {
    "date": "2016-10-20",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "Narcos USA, 2015, Episode 1-3 R.: Guillermo Navarro, José Padilha, Anrdés Baiz D.: Luis Guzman, Boyd Holbrook<br>"
  },
  {
    "date": "2016-10-20",
    "time": "21:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Konzert",
    "desc": "Hysm?duo, Makhno &amp; Jealousy Party bieten großartige musikalische Unterhaltung zwischen Experimenten und Pop, die bei veganem Essen und Getränkeauswahl genossen werden kann."
  },
  {
    "date": "2016-10-22",
    "time": "13:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Vortrag + Diskussion",
    "desc": "\"Neue Konkurrenz im Niedriglohnbereich\". Vortrag und Diskussion mit Thilo Broschell.<br>"
  },
  {
    "date": "2016-10-22",
    "time": "14:00",
    "address": "S-Bhf. Gesundbrunnen",
    "location": "S-Bhf. Gesundbrunnen",
    "type": "Stadtrundgang: Der schwarz-rote Wedding bis 1933",
    "desc": "Der Wedding gilt als traditionelle Hochburgen der Sozialdemokratie und später der KPD. Kaum bekannt ist jedoch, dass sich im Wedding schon früh anarchistische Gruppen bildeten und die dortige Nordgruppe einen wesentlichen Einfluss auf die Entwicklung der Anarchistischen Föderation nahm, eine kontinuierliche Bildungsarbeit betrieb und zahlreiche Versammlungen durchführte. In den zwanziger Jahren hatte auch die FAUD einen starken Mitgliederstamm und kurz vor dem Verbot fand ein Reichskongress im Wedding statt. Hier wurde Theodor Plivier geboren, der  zunächst als deutscher Jack London und später als pazifistischer Schriftsteller Weltgeltung erlangen sollte. Bis vor wenigen Jahren war sogar eine Schule nach ihm benannt  eine wohl einmalige Ehrung für einen Anarchisten in Deutschland.<br>",
    "coordinates": [
      13.3676514,
      52.5514269
    ]
  },
  {
    "date": "2016-10-22",
    "time": "15:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Lesung",
    "desc": "Lesung mit Eva-Ruth Wemme. Die Geschichten aus \"Meine 7000 Nachbarn\" halten fest, was keinem Menschen zuzumuten ist. Ein Mann arbeitet wochenlang auf der Baustelle des Berliner Flughafens und erhält am Ende keinen Lohn. Einer schwangeren Frau wird im Krankenhaus bestätigt, dass ihr Kind am selben Tag zur Welt kommen werde, dann wird sie gebeten, sich ein anderes Krankenhaus zu suchen. Eine Familie wird im Winter aus ihrer Wohnung geworfen, obwohl sie keine Miete schuldet. Bei den 7000 Nachbarn handelt es sich um Roma in Berlin. Eva Ruth Wemme übersetzt Literatur aus dem Rumänischen und begleitet seit 2011 rumänische Migrantinnen und Migranten in Berlin als Dolmetscherin und Beraterin. Sie führte zahlreiche Interviews und berichtet eindringlich und aus erster Hand vom Teufelskreis aus Arbeits- und Wohnungslosigkeit, aus Fremdheit und Vorurteilen. Diese Dokumentation macht die Situation und den Grad der Diskriminierung von Roma in Deutschland deutlich.<br>"
  },
  {
    "date": "2016-10-22",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Reverend Elvis and the Undead Syncopators\" (Rockabilly) + Support"
  },
  {
    "date": "2016-10-22",
    "time": "19:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Latinokino",
    "desc": "Film. Vorher: Weltküche. Organisiert von <a href=\"http://www.latinokinony59.blogspot.de\">Latinokino NY59</a>. Eintritt: Spende."
  },
  {
    "date": "2016-10-22",
    "time": "20:00",
    "location": "Bödiker 9",
    "loc": "3428",
    "type": "Konzert",
    "desc": "\"Hirnsäule\" (Punk, HC aus Osnabrück) und \"Halbtal\" (Berlin). Eintritt: Spende."
  },
  {
    "date": "2016-10-22",
    "time": "21:00",
    "location": "Abstand",
    "loc": "5085",
    "type": "Konzert",
    "desc": "\"Overload\" (Awesome HC Punk from Cambridge), \"Extremophile\" (C-Beat from Berlin), \"Bass Sick Shit\" (Garage Bass and Drum Punk Berlin)"
  },
  {
    "date": "2016-10-22",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Queer Soli Party + Release",
    "desc": "Faulenza feiert ihr neues Album \"Einhornrap\". Mit dabei sind Lady Lazy und DJane Jerry. Es gibt eine Küfa und ein Infotisch. Soli geht an Queer Geflüchtet Menschen."
  },
  {
    "date": "2016-10-22",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "\"Berlin in Darkness\". Live on stage: \"Unterschicht\" (Dark Electro aus dem Norden. Deutschlands. Düster, aggressiv, treibend.), \"Intent:Outtake\"  (ist eine deutsche Electro-Formation aus Leipzig), \"Electronic Frequency\" (Electro und Experimental aus Guben), \"System Noire\" (Synthiepop, Dark Electro aus Hannover). Aftershow mit: Dr. Wichtig (Deathrave), DJ ENdark (Vault13), DJerk."
  },
  {
    "date": "2016-10-22",
    "time": "21:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Konzert",
    "desc": "Punk-Konzert mit \"Shipwreck Rats\" und \"Jenna Jopo\". Dazu veganes Essen und breite Getränkeauswahl."
  },
  {
    "date": "2016-10-22",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Auf Bewährung\" (Punk Rock), \"Inner Conflict\" (Hardcore Punk) und anschl. DJ."
  },
  {
    "date": "2016-10-21",
    "time": "17:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Vortrag",
    "desc": "Vortrag vom Referat für Ökologie und Umweltschutz. Einführung in die Kritik der politischen Ökologie.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-21",
    "time": "19:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Film",
    "desc": "\"4 Monate, 3 Wochen und 2 Tage\". In Cristian Mungius Film begegnen wir ausdifferenzierten Protagonistinnen (was leider immer noch erwähnenswert ist), die in unterschiedlicher Weise teils vermittelt, teils unmittelbar und brutal der Gewalt einer patriarchalen Gesellschaft ausgesetzt sind.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-21",
    "time": "19:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Vortrag + Diskussion",
    "desc": "\"Der Aufstieg der AfD und die Konsequenzen für erwerbslose Menschen\". Vortrag und Diskussion mit Sebastian Friedrich.<br>"
  },
  {
    "date": "2016-10-21",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Not The Ones\" (77-Punk aus Berlin) und \"What\" (Punk aus Bernau)"
  },
  {
    "date": "2016-10-21",
    "time": "20:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Femme Rebellion Festival",
    "desc": "Anfang der 1990er Jahren starteten eine Menge Frauen- und gemischtgeschlechtliche Bands ausgehend von der Riot Grrrl Bewegung in den USA eine Art Rebellion, um die herrschenden sexistischen Selbstverständlichkeiten in Musikzusammenhängen zu überwinden. Leider konnten heute über 20 Jahre später immer noch keine Bahn brechenden Veränderungen in dieser Hinsicht erreicht werden. Mit dem Femme Rebellion Festival wollen wir daher versuchen, an diesem Zustand etwas zu ändern indem wir das vielversprechende Feuer, das damals entzündet wurde wieder entfachen. 4 Bands aus Basquenland, Catalonien, Hamburg und Berlin und eine Menge Spaß.<br>"
  },
  {
    "date": "2016-10-21",
    "time": "20:00",
    "address": "UJZ Karlshorst",
    "location": "UJZ Karlshorst",
    "type": "Kino",
    "desc": "In der von Left Report, North-East Antifascists (NEA) und deren Freund*innen veröffentlichten Dokumentation \"Paris Rebelle - Zwischen Rechtsruck und Revolte\" geht es u.a. um das Gedenken an den von Nazis ermordeten Antifaschisten Clément Méric, den andauernden Rechtsruck in Frankreich sowie den Widerstand gegen die neoliberale Arbeitsmarktreform. Während der sozialen Kämpfe gegen dieses sogenannte \"Loi El Khomri\" wurde nicht nur in ganz Frankreich gestreikt, sondern auch die neue Protestbewegung namens Nuit Debout hervorgebracht, denen die Staatsmacht mit aller Gewalt und Repression begegnet. Im Rahmen der Dreharbeiten wurden zahlreiche Aktivist*innen von der AFA Paris, La Horde, der CNT, der Rap-Kombo Première Ligne und viele weitere interviewt.<br>"
  },
  {
    "date": "2016-10-21",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"UK-HIPHOP - BRITCORE NIGHT - Hardcore HipHop Dopeness\" with \"Killa Instinct\" (UK-HipHop-Britcore Blue Print/ Brighton) + \"Dookie Squad\" (UK-HipHop-Britcore/ Birmingham) + \"Specifik-Project Cee-Whirlwind D\" (Dope UK-HipHop/ Southwest-UK)"
  },
  {
    "date": "2016-10-21",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Kickerturnier",
    "desc": "1. Scherer Kickerturnier + Open Stage und ab 00.00 Uhr DJ Dani."
  },
  {
    "date": "2016-10-21",
    "time": "21:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Solikonzert",
    "desc": "\"Inner Conflict\" (HC-Punk aus Kölle), \"Nervöus\" (Depri-HC aus Berlin), \"FCKR\" (Wavepunk aus Leipsch). Danach Aftershow-Party mit der besten Musik von früher bis jetzte. Alle Einnahmen gehen an solidarische Wohnstrukturen in Berlin."
  },
  {
    "date": "2016-10-21",
    "time": "21:30",
    "location": "Abstand",
    "loc": "5085",
    "type": "Off-Beat-Tresen",
    "desc": "Punkrocksteadyreggae. Erst live \"The greate Apes\" (Dub-Rocksteady), danach vom Plattenteller und lecker Küfa gibt's auch."
  },
  {
    "date": "2016-10-21",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Divtech\" und \"Decide Today\" (DIY Punk Anarcho-Punk Digital Hardcore Industrial). Anschl. DJ."
  },
  {
    "date": "2016-10-23",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Postsowjetisches Kino",
    "desc": "\"Das Herz der Bärin\". Ein abenteuerlustiger, ruheloser junger Mann geht als Jäger nach Sibirien, wo er sich mit Mitgliedern eines Nomadenstammes anfreundet. Bei einem Streifzug in den Wald erschießt er einen Bären. Die zugehörige Bärin begegnet ihm trotzdem friedlich und zutraulich. Im nächsten Winter begegnet er einer stummen, in einen Pelz gehüllten jungen Frau, mit der er eine Zeitlang zusammen lebt..."
  },
  {
    "date": "2016-10-23",
    "time": "20:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Filmabend",
    "desc": "combatiente zeigt: \"Revolution - politischer Filmeabend\"<br>"
  },
  {
    "date": "2016-10-23",
    "time": "20:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Konzert",
    "desc": "\"Seeds in Barren Fields\" (Anarchist Blackened Crust from Sweden), \"Sign of the Wicked\" (Grindcore from Berlin), \"Grott\" (Death, Crust from Berlin)"
  },
  {
    "date": "2016-10-19",
    "time": "16:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Vortrag",
    "desc": "Vortrag von Adopt a Revolution: \"Fluchtursachen bekämpfen - syrische Zivilgesellschaft stärken\".<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-19",
    "time": "17:00",
    "free": true,
    "location": "Café Morgenrot",
    "loc": "2167",
    "type": "Queer-feministischer Stricktreff",
    "desc": "Miss Rottenmeiers queer-feministischer Stricktreff. Jeden 1. und 3. Mittwoch im Monat ab 17.00 Uhr. DIY-Workshop für Einsteiger_innen und Stitch'n Bitch. Alles, was Sie schon immer übers Stricken wissen wollten über die ersten Schritte des Selbermachens. Und/oder einfach gemütliches Stricken beim stilvollen Heissgetränk. Wenn möglich sollten Stricknadeln und Wolle mitgebracht werden. Für Einmaltäter_innen wird aber auch Material vorhanden sein."
  },
  {
    "date": "2016-10-19",
    "time": "18:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Vortrag",
    "desc": "Vortrag von Sarah Speck: \"Liebe, Autonomie und Arbeitsteilung - Zur politischen Ökonomie der Paarbeziehung\".<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-19",
    "time": "18:30",
    "address": "TU Berlin",
    "location": "TU Berlin",
    "type": "Film",
    "desc": "Zum Abschluss der Film- und Vortragsreihe zeigen wir den Dokumentarfilm \"Live and Let Live\". Er berichtet über unser Verhältnis zu Tieren, die Geschichte des Veganismus und die ethischen, ökologischen und gesundheitlichen Hintergründe, die Menschen dazu bewegen, vegan zu leben.<br>",
    "coordinates": [
      13.3200504,
      52.5129701
    ]
  },
  {
    "date": "2016-10-19",
    "time": "19:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Infoveranstaltung",
    "desc": "\"Marx-is-muss: Alles nur Verrat?\" Liegt es nur am inneren Zustand der linken Parteien und Organisationen, die für viele ihre Wurzeln verraten haben oder gibt es objektive Gründe für das derzeitige Versagen. Entwickelt vielleicht der neue Reproduktionstyp des globalisierten Kapitalismus andere neue Bedingungen auf deren Herausforderungen eine Linke neue politische Antworten geben muss. Lasst uns versuchen die möglichen objektiven Gründe hinter dem Rechtsruck zu analysieren."
  },
  {
    "date": "2016-10-19",
    "time": "19:00",
    "free": true,
    "location": "Meuterei",
    "loc": "5269",
    "type": "Offenes Treffen von NoWar Berlin",
    "desc": "Am 13. Juli 2016 ist das neue \"Weißbuch zur Sicherheitspolitik und Zukunft der Bundeswehr\" erschienen. Es wurde vom Verteidigungsministerium erstellt und soll \"Auskunft über die Ziele und Inhalte der deutschen Sicherheitspolitik\" geben. Darin wird die \"stärkere globale Verantwortung Deutschlands\" betont. Als \"deutsche Interessen\" werden unter anderem die ungehinderte Rohstoffzufuhr und sichere internationale Transportwege benannt. Auch die Verankerung der Bundeswehr in der Gesellschaft durch den Einsatz von Jugendoffizieren in Schulen und öffentliche Veranstaltungen wie den \"Tag der Bundeswehr\" wird thematisiert. Der Bundeswehr sollen mehr finanzielle Ressourcen bereitgestellt werden, es soll mehr Geld für Rüstung ausgegeben werden. Im Weißbuch wird festgestellt, dass die Grenzen zwischen innerer und äußerer Sicherheit verschwimmen. Damit soll auch der Einsatz der Bundeswehr im Innern gerechtfertigt werden, welcher demnächst von der Bundeswehr geübt werden soll. Bei unserem offenen Treffen im Oktober beschäftigten wir uns mit den Aussagen des \"Weißbuchs\" und wollen gemeinsam diskutieren wie wir gegen die Kriegseinsätze der Bundeswehr aktiv werden können. <a href=\"http://www.nowar.blogsport.de\" target=\"_blank\" title=\"Weitere Infos: http://www.nowar.blogsport.de\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-10-19",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Dolman\" (Indie aus Berlin), \"Din Martin\" (Shoegaze, Indie aus Leipzig) und \"Mawn\" (Indie aus Berlin)"
  },
  {
    "date": "2016-10-19",
    "time": "19:00",
    "location": "Wagenburg Lohmühle",
    "loc": "4180",
    "type": "Kino",
    "desc": "Food statt aktion. 19.45 Uhr Kurzfilm. 20.00 Uhr \"Holy Mountain\". Eintritt: Spende."
  },
  {
    "date": "2016-10-19",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Vortrag",
    "desc": "\"Landgrabbing in Brandenburg und was wir dagegen tun können\". In den letzten Jahren sind die Bodenpreise in Brandenburgs Landwirtschaft enorm angestiegen. Ursache sind die globale Wirtschaftskrise und die immer noch anhaltende Privatisierung des Landes. Das ehemalige DDR-Volkseigentum wird von der Bundesregierung nach wie vor verkauft, es ist nur noch ein kleiner Teil übrig. Die Landwirtschaft ist so immer industrialisierter geworden, zum Teil geht es gar nicht um Nahrungsmittel. Beides geht mit fatalen Einschnitten ins soziale Gefüge und in die Tierwelt einher. Und die Bodenpreise sind so hoch, dass es fast unmöglich ist, ohne viel Geld ein kleines Landwirtschaftsprojekt zu gründen oder zu erweitern.<br>"
  },
  {
    "date": "2016-10-19",
    "time": "20:00",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Film",
    "desc": "\"Sobibor, 14. Oktober 1943, 16 Uhr\". <br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-10-19",
    "time": "20:30",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"Columbo\" (HC Punk-Violence aus Leipzig), \"Cuntroaches\" (Noise-HC aus Berlin), \"Gopnik\" (Fastcore aus Berlin)"
  },
  {
    "date": "2016-10-19",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "\"Cancer Spreading\" (Stenchcore/Bologna) + \"Buio\" (Black Metal/Berlin)"
  }
]