[
  {
    "date": "2016-09-14",
    "time": "13:00",
    "address": "Thinkfarm (Oranienstr. 183)",
    "location": "Thinkfarm (Oranienstr. 183)",
    "type": "Fahrradtour",
    "desc": "\"Wirtschaften fürs Gemeinwohl\". Das Wohl aller anstelle Gewinnmaximierung? Lässt sich \"das gute Wirtschaften\" messen? Eine Fahrradtour (13.00-17.00 Uhr) zum Thema Gemeinwohlökonomie mit Besuchen bei gemeinwohlbilanzierten Wirtschaftsunternehmen. Treffpunk: Thinkfarm Oranienstraße 183, 10999 Berlin. Anmeldungen bitte an: hanna-bbb@wandelwoche.org. Teilnahme Spende. <a href=\"http://bbb.wandelwoche.org/touren/\">Mehr Infos</a>",
    "coordinates": [
      13.42055,
      52.50035
    ]
  },
  {
    "date": "2016-09-14",
    "time": "18:30",
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Solidarische Mietrechtsberatung",
    "desc": "Modernisierung, Mieterhöhung, Kündigung oder der \"ganz normale\" Stress mit dem*r Vermieter*in? Eine solidarische Stadt von Unten entsteht nicht einfach so. Gegenseitige Hilfe und gelebte Solidarität beginnen im Kleinen. Wir bieten deshalb im Kiezladen der Friedel54 jeden Mittwoch eine kostenlose Mieter*innenberatung für Alle an. Oft sind wir erschlagen von der juristischen Fachsprache. Anwälte mit jahrelanger Erfahrung im Miet- und Sozialrecht beantworten deine Fragen und helfen mit Tipps und Tricks. Es gilt: Nichts unterschreiben! Beraten lassen! Organisieren! Die Beratung ist kostenfrei und endet um 19.30 Uhr. Danach gibt es veganes Essen und Getränke gegen Spende, sowie Kurzfilmkino."
  },
  {
    "date": "2016-09-14",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "A-Laden Experience",
    "desc": "\"FAQ The Wahlen!\" Baalin wählt immer \"links\" und lässt sich ständig rechts regieren. Seit der letzten Wahl hat die SPD 'nen Henkel zum Wegschmeissen. Werden die Sozen erneut zum Steigbügelhalter der Rechten? Zieht mit den AfDerdeutschen noch mehr Law &amp; Order in das Stadt-Land ein? Wird \"Die Linke\" zum Verzweiflungs(h)ort panischer RECHTSvermeider*innen? Einige Anarchisten diskutieren mit Euch den kommenden Wahlnsinn."
  },
  {
    "date": "2016-09-14",
    "time": "19:00",
    "free": true,
    "address": "NFJ-Büro (Weichselstr. 13/14, Neukölln)",
    "location": "NFJ-Büro (Weichselstr. 13/14, Neukölln)",
    "type": "Infoveranstaltung",
    "desc": "Kein Platz für die Neue Rechte! - Was tun gegen die \"Bibliothek des Konservatismus\"?<br>",
    "coordinates": [
      13.4347482,
      52.485237
    ]
  },
  {
    "date": "2016-09-14",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Crazy for Jane\" (Folkpop aus Berlin)"
  },
  {
    "date": "2016-09-14",
    "time": "20:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Mobiveranstaltung",
    "desc": "\"What the fuck!?\" Für den 17. September 2016 mobilisieren wieder christliche FundamentalistInnen und AntifeministInnen zu einem \"Marsch für das Leben\" nach Berlin, um für ein Verbot von Schwangerschaftsabbrüchen zu demonstrieren. Der Mobivortrag vermittelt einen Überblick über die Ideologie der LebensschützerInnen und antifeministische Bündnisse. Außerdem berichten wir von den Aktionen der letzten Jahre und ihr bekommt die aktuellsten Infos zu den geplanten Protesten.<br>"
  },
  {
    "date": "2016-09-14",
    "time": "20:00",
    "address": "West Germany (Skalitzerstr. 133)",
    "location": "West Germany (Skalitzerstr. 133)",
    "type": "Cryptoparty",
    "desc": "Das WWW und seine digitalen Mittler können demokratisierende Instrumente für den Wandel sein  reflektiert genutzt und für alle zugänglich. Auf der Cryptoparty lernt ihr im entspannten und nichtkommerziellen Rahmen einiges über Verschlüsselung und Verschleierung und Open Source Software. Besonders für Einsteiger*innen geeignet. <a href=\"http://bbb.wandelwoche.org/touren/\">Mehr Infos</a>",
    "coordinates": [
      13.4192432,
      52.4993439
    ]
  },
  {
    "date": "2016-09-14",
    "time": "21:00",
    "free": true,
    "location": "KuBiZ",
    "loc": "4351",
    "type": "Video-Kino (Open Air)",
    "desc": "\"Kirschblüten und rote Bohnen\" (Spielfilm, Japan 2015, 110 Min., R: Naomi Kawase) - Die Kirschblüte taucht die 10-Millionen-Metropole Tokio in ein magisches, dämpfendes Weiß. Hier verkauft Sentaro in seiner Imbissbude »Dorayaki«, kleine, mit einer leicht süßen roten Bohnenpaste gefüllte Pfannkuchen. Sentaro ist ein ernster Mann, der mit seinem weißen, um den Kopf geschlungenen Handtuch fast wie ein Samurai anmutet, ein gebrochener Samurai - was er alles mit sich rumschleppt, erfahren wir später. Seine Pfannkuchen sind ein (wunderbar fotografiertes) Gedicht; nur die Bohnenpaste will ihm nicht zu seiner Zufriedenheit gelingen. Zur Kirschblüte steht eine Dame vor Sentaros Verkaufsfenster, die genau weiß, wie viel an Liebe und Hingabe solch Paste braucht. Nach anfänglicher Skepsis kann Sentaro nicht anders, als die betagte Frau einzustellen. Dass seine Pfannküchlein mit ihrer Paste besser schmecken, spricht sich im Viertel herum. Bald aber kursieren auch Gerüchte, ihre verbogenen Hände seien Zeichen einer Lepra-Erkrankung. \"Kirschblüten und rote Bohnen\", der von zwei, über ihr ähnliches Schicksal miteinander verbundenen Außenseiter*innen und vom Leben Gezeichneten erzählt, gehört zu den zugleich poetischsten und berührendsten Filmen der Kinosaison."
  },
  {
    "date": "2016-09-15",
    "time": "12:30",
    "address": "Hermannplatz (Neukölln)",
    "location": "Hermannplatz (Neukölln)",
    "type": "Tour",
    "desc": "\"Her mit dem guten Leben  für alle? Solidarische Ökonomie und Teilhabe von Geflüchteten\". Welche Strukturen können solidarisch wirtschaftende Unternehmen bereitstellen, um Geflüchteten den Zugang zum Arbeitsmarkt zu erleichtern? Welche Konzepte werden bereits von und mit Geflüchteten umgesetzt, welche Herausforderungen bestehen? Übersetzung in Englisch, Arabisch, Türkisch vorhanden. Anmeldungen bitte an: her-mit-dem-guten-leben@web.de. Teilnahme: Spende. 12.30-16.30 Uhr. Treffpunkt: 12.30 Uhr Denkmal auf dem Hermannplatz. <a href=\"http://bbb.wandelwoche.org/touren/\">Mehr Infos</a>",
    "coordinates": [
      13.4250533,
      52.48705169999999
    ]
  },
  {
    "date": "2016-09-15",
    "time": "15:00",
    "address": "Regenbogenfabrik (Lausitzerstr. 22)",
    "location": "Regenbogenfabrik (Lausitzerstr. 22)",
    "type": "Fahrradtour",
    "desc": "Fahrradtour zu Kollektiven in Berlin. Tour mit Infos zur Geschichte der \"Kollektiv-Bewegung\", Betriebsbesichtigungen und Selbstvorstellungen von Kollektiven. Beteiligte Projekte: Regenbogenfabrik, Kraut und Rüben, Hinkelsteindruck, Chasinho, B-Lage. Anmeldungen bitte an: rui.montez@fairbindung.org. Teilnahme Spende. <a href=\"http://bbb.wandelwoche.org/touren/\">Mehr Infos</a>",
    "coordinates": [
      14.9788362,
      51.1701515
    ]
  },
  {
    "date": "2016-09-15",
    "time": "16:30",
    "address": "Schönhauser Allee 120",
    "location": "Schönhauser Allee 120",
    "type": "Tour",
    "desc": "\"Aktivismus in die Suppe gespuckt  Lobbyismus und die Hürden des Kapitalismus\". Ist die Planung von alternativ-ökonomischen und gemeinwohl-orientierten Projekten oft schon kräftezehrend, lauern in der konkreten Umsetzung die institutionalisierten Stolpersteine des Kapitalismus: Lobbyismus, Gesetze, Richtlinien und das Gerangel um den Mehrwert. Eine Tour (16.30-20.30 Uhr) mit Aktivist*innen zu Orten in Berlin, die eng mit Lobbyismus und Kapitalinteresse verwoben sind. Anmeldungen bitte an herbie-bbb@wandelwoche.org. <a href=\"http://bbb.wandelwoche.org/touren/\">Mehr Infos</a>",
    "coordinates": [
      13.4127986,
      52.5483348
    ]
  },
  {
    "date": "2016-09-15",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Filme: \"Futurama\"-Roboter Street Day-Angriff der Killer-App. Die unglaubliche Reise in einer verrückten Zeitmaschine."
  },
  {
    "date": "2016-09-15",
    "time": "19:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Infoveranstaltung",
    "desc": "\"Verfolgung kurdischer Aktivist_innen in Deutschland\".<br>"
  },
  {
    "date": "2016-09-15",
    "time": "19:00",
    "free": true,
    "address": "Potse + Drugstore",
    "location": "Potse + Drugstore",
    "type": "Festival",
    "desc": "Das beste D.I.Y. Indoorfestival. Tag 1 mit: \"Grog\" (Liedermacher), \"Meesu\" (Hip Hop), \"Geigerzähler\" (Liedermacher), \"Tapete\" (Hip Hop) und viele weitere."
  },
  {
    "date": "2016-09-15",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Cardiacs\" (UK, 1977-1988)"
  },
  {
    "date": "2016-09-15",
    "time": "19:15",
    "location": "B-Lage",
    "loc": "7639",
    "type": "Diskussionveranstaltung",
    "desc": "\"Postwachstum konkret  Kollektiv arbeiten und wirtschaften\". Was bedeutet die Arbeit als Kollektiv in Theorie und Praxis? Sind Kollektive eine praktische Möglichkeit, das Richtige im Falschen zu realisieren? Wie sieht Gleichberechtigung und Selbstbestimmung im (Arbeits-)Alltag aus? Ist Vernetzung eine Möglichkeit, der kapitalistischen Hydra entgegenzutreten? Die Veranstaltung wird durchgeführt von Fairbindung und Dr. Pogo. Teilnahme: Spende. <a href=\"http://bbb.wandelwoche.org/touren/\">Mehr Infos</a>"
  },
  {
    "date": "2016-09-15",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Veranstaltung",
    "desc": "\"Der Schoß ist fruchtbar noch, aus dem das kroch\". Dieser Satz von Bertolt Brecht steht im Epilog des Stücks \"Der aufhaltsame Aufstieg des Arturo Ui\", in dem Brecht Faschismus und Nazismus in die Gangsterwelt transferiert. Und er hat seine Gültigkeit seit er 1941 geschrieben wurde nicht verloren. Denn die traurige Wahrheit ist, schon in den Gefangenlagern knüpften alte Kameraden ihre zerrissenen braunen Netze neu. Was heute als AfD im neuen Gewand daherkommt ist auch aus diesen Netzwerken entstanden, es gibt Familien in denen die faschistische Gesinnung in ungebrochener Tradition von Generation zu Generation weitergereicht wird. Manche davon haben sich zu Dorfgemeinschaften zusammen geschlossen. Von denen und den geistigen Vätern und Müttern der alten wie der neuen Rechten, die so neu bei näherer Betrachtung gar nicht ist, von Kontinuitäten jenseits aller Aufarbeitung, wird die Rede sein in dieser Veranstaltung. Gäste stehen zum jetzigen Zeitpunkt noch nicht fest, (werden noch auf der Baiz-Website bekannt gegeben) Einleitungsvortrag, Moderation und Zusammenstellung des Bild- und Tonmaterials von Lorna Johannsen."
  },
  {
    "date": "2016-09-15",
    "time": "20:00",
    "free": true,
    "location": "Bandito Rosso",
    "loc": "15",
    "type": "NEA-Tresen",
    "desc": "\"Die Qual mit der Wahl\". Es ist wieder so weit: der Wahlkampf läuft. Und für die radikale Linke stellt sich die Frage, was sie damit anstellt. Reaktionäre und rassistische Kräfte präsentieren ihre Menschenverachtung auf Plakaten und an unzähligen Infoständen, so dass wir als radikale Linke mit der \"kreativen Umgestaltung\" dieser Plakate und dem Protest gegen jene Wahlkampfstände kaum hinterher kommen. Die Zeit für eine grundsätzliche Auseinandersetzung mit dem Thema \"Wahlen\" bleibt meist nur bei abendlichen Tresengesprächen. Doch auch im Zusammenhang mit der Frage nach gesellschaftlicher, sozialrevolutionärer Veränderung, muss die Rolle von Parteien und Parlamenten diskutiert werden.<br>"
  },
  {
    "date": "2016-09-15",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "Hardcore Henry US/RUS 2015, 92min, R.:Ilya Naishuller D.: Sharlto Copley, Danila Kozlovsky, Haley Bennett<br>"
  },
  {
    "date": "2016-09-16",
    "time": "18:00",
    "address": "S-/U-Bhf. Schönhauser Allee",
    "location": "S-/U-Bhf. Schönhauser Allee",
    "type": "Demo",
    "desc": "Demo gegen AfD, Beatrix von Storch und Abtreibungsgegnerinnen. Am 17. September werden in Berlin wieder bis zu 3.000 Abtreibungsgegnerinnen durch Berlin marschieren. An diesem mittlerweile seit über zehn Jahren stattfindenden Aufmarsch nehmen christliche Fundamentalistinnen und Teile der extremen Rechten aus ganz Europa und den USA teil. Die AfD-Europaabgeordnete und Stellvertretende Berliner Landesvorsitzenden Beatrix von Storch (AfD) sowie der gesamte Christinnen-Flügel der Partei gehören zu den regelmäßigen Teilnehmerinnen des Aufzuges. Anlässlich des absehbaren Einzuges der AfD ins Abgeordnetenhaus am 18. September und des \"Marsches für das Leben\" organisieren linke Gruppen und Kulturprojekte eine Demonstration durch Prenzlauer Berg und Mitte. Ziel ist die Zentrale des \"Bundesverband Lebensrecht e.V.\" in der Fehrbelliner Str. 99, welche über Jahre den Anti-Abtreibungs-Aufmarsch organisier(t)en. Ebenso richtet sich die Demo gegen die \"Zivile Koalition e.V.\". Hierbei handelt es ich um ein rechtes Zentrum, das, weitestgehend unbemerkt vom öffentlichen Interesse, in der Zionskirchstraße durch Beatrix von Storch und ihren Mann betrieben wird. Von hieraus organisieren sie die digitale Propaganda-Arbeit für die AfD. Außerdem dient die Zentrale als Lagerort für AfD-Propaganda und ist Ausgangspunkt für Plakattouren und Treffpunkt der AfD-Strukturen vor allem in Mitte. <a href=\"http://www.nationalismusistkeinealternative.net/berlin\" target=\"_blank\" title=\"Weitere Infos: http://www.nationalismusistkeinealternative.net/berlin\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a> <a href=\"http://www.antifa-norost.org\" target=\"_blank\" title=\"Weitere Infos: http://www.antifa-norost.org\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-09-16",
    "time": "19:00",
    "free": true,
    "address": "Potse + Drugstore",
    "location": "Potse + Drugstore",
    "type": "Festival",
    "desc": "Das beste D.I.Y. Indoorfestival. Tag 2 mit: \"Jelly Brains\" (Punk aus München), \"Neuwahl\" (Punk, HC aus Berlin), \"Pleseare Dome\" (Glam Rock aus Berlin), \"Pommes oder Pizza\" (Punk aus Berlin) und viele andere Acts, die am 16. oder 17.9. spielen unter anderem: \"Les Punks\" (Punk aus Witzenhausen), \"Kreshesh Nepitash\" (HC aus Slowenien), \"Schnur\" (Chansonpunk aus Berlin), \"Le Zoff\" (Musik aus Berlin), \"Bei Bedarf\" (Punk aus Berlin), \"Radiostorm\" (HC aus Slowenien), sowie Aftershowparty."
  },
  {
    "date": "2016-09-16",
    "time": "20:00",
    "location": "B5355",
    "loc": "7599",
    "type": "Infoveranstaltung",
    "desc": "Infoveranstaltung der Roten Hilfe zu den gefangenen Freund*innen in Warschau + Antira-Küfa.<br>"
  },
  {
    "date": "2016-09-16",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Präsentation",
    "desc": "Präsentation von Heft 16 der kult.-polit. Zeitschrift Abwärts! \"Messerformschnitt als Enthauptung\". Abwärts: Eine Hamburger Punkband und ein Psycho-Thriller aus der späten BRD. Abwärts! eine seit 2014 im BasisDruck Verlag erscheinende Zeitschrift zu Literatur, Theater, Musik, Ideengeschichte und genereller Renitenz. Jedes Heft erscheint mit einer Grafikstrecke eines ausgewählten Künstlers. Zwei Tage, bevor Berlin meint, die Wahl zu haben, geben sich Autoren und die Redaktion die Ehre wie die Kante. In Heft 16: Texte gegen nationale und religiöse Identitätshuberei - Stichwort AfD - und aus dem pünktlich nach der Berlin-Wahl startendem Literaturfestival Die Plörre der Empörung. Oder wie schrieben die australischen Schuhmacher nach der Oktoberrevolution auf ihre Flugblätter: \"Wenn Wasser deine Stiefel verrotten lässt, was wird es dann wohl mit deinem Magen tun?\" <a href=\"http://www.basisdruck.de/index.php?cPath=24\" target=\"_blank\" title=\"Weitere Infos: http://www.basisdruck.de/index.php?cPath=24\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-09-16",
    "time": "21:00",
    "location": "KvU (Kirche von Unten)",
    "loc": "46",
    "type": "Konzert",
    "desc": "\"Nobelschrott\" (Schönmösenpunk), \"Manne &amp; die Maulhelden\" (Beatpunk) und \"Urinprobe\" (Wessi-Punk)."
  },
  {
    "date": "2016-09-16",
    "time": "21:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Cafè Banditen: Konzert",
    "desc": "Digital Junk presents: Industrial Punk Live. \"Decide Today/Divtech\" (Anarcho Industrial Breakcore Noise Punk from USA), \"Das Programm\" (Prinding Digital Hardcore from Berlin)."
  },
  {
    "date": "2016-09-16",
    "time": "21:00",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert + Soliparty",
    "desc": "Soliparty für Cadus mit Überraschungsgästen und Konzert"
  },
  {
    "date": "2016-09-16",
    "time": "22:00",
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "TanZ den Untergrund",
    "desc": "Unexpected Sounds - Underground Electronics. Minimal-Electro-Synth, UndergrouNDW, Experimental, Strange Stuff, DJ TerrorWave. + Liveact: \"V.E.X.\" (23.00 Uhr)."
  },
  {
    "date": "2016-09-16",
    "time": "22:00",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Karaoke",
    "desc": "Jeden 3. Freitag im Monat steht ab 22.00 Uhr die Bühne für alle Singwütigen frei. Über 400 Lieder erwarten euch zum Mitsingen und Grölen. Zwei Mikros und eine kleine Bühne lassen Platz für einige. Kommt vorbei, lacht und habt Spaß beim gemeinsamen Trällern."
  },
  {
    "date": "2016-09-16",
    "time": "22:00",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Soli-Party",
    "desc": "<a href=\"http://piradio.de/about\">Pi Radio</a> - freies Radio Berlin (88.4 MHz) zum Anfassen und Geld dalassen. Für ein so freies Radio in Berlin wird auch Geld benötigt. Deine Chance! Live wie im Radio, die Jingle-Band: \"Dieter Zeesen Bluesband\" (Blues, Jazz, Surf, Western) und DJ zum Hassen: Jero (Politiker) + Ahne (Gott). Eintritt: Spende.",
    "coordinates": [
      -134.5076621,
      58.2723068
    ]
  },
  {
    "date": "2016-09-19",
    "time": "16:00",
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Antikriegscafé",
    "desc": "Kaffee trinken, Kekse essen, sich über Krieg und Militarisierung austauschen. Diesen Monat Thema: \"Cyberwar\". Ab 18.00 Uhr zeigen wir die Doku \"Netwars - Krieg im Netz\".",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-09-19",
    "time": "19:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Infoveranstaltung",
    "desc": "\"NSU-Skandal vorbei - alles wieder beim Alten?\" Die Bundesanwaltschaft reduziert den \"Nationalsozialistischen Untergrund\" (NSU) auf das einsame terroristische Trio Böhnhardt, Mundlos und Zschäpe. Das Oberlandesgericht München lehnt es ab, den V-Mann \"Primus\" als Zeugen zu laden. Vier Jahre nach der Selbstenttarnung des NSU befassen sich zwar - immer noch und wieder - parlamentarische Untersuchungsausschüsse mit diesem Komplex und insbesondere mit der Rolle des Inlandsgeheimdienstes, der die Aufklärung nach wie vor behindert. Das neue Verfassungsschutzgesetz und die großzügigen Personalaufstockungen zeigen, dass er seine Legitimationskrise längst überwunden hat.<br>"
  },
  {
    "date": "2016-09-19",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Surf Dads\" (Canada). Supports: \"Elm Tree Circle\", \"I Like Ambulance\"."
  },
  {
    "date": "2016-09-19",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-09-19",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "Warnung vor einer heiligen Nutte (with english subtitles) D 1971, 103min, R.: R.W. Fassbinder D.: H.Schygulla, Lou Castell<br>"
  },
  {
    "date": "2016-09-19",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Jalla! Jalla!\" (Schweden 2000)"
  },
  {
    "date": "2016-09-19",
    "time": "22:00",
    "free": true,
    "location": "Abstand",
    "loc": "5085",
    "type": "Elektro-Tresen",
    "desc": "Elektro, Minimal, Tech, House. Schwarzlicht-Kicker, kühle Getränke, veg. Küfa (Spende)."
  },
  {
    "date": "2016-09-19",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "\"Mystic Inane\" (New Orleans) - \"Mülltüte\" (Locals)"
  },
  {
    "date": "2016-09-20",
    "time": "18:00",
    "address": "S-Bhf. Neukölln",
    "location": "S-Bhf. Neukölln",
    "type": "Gedenkkundgebung",
    "desc": "In Gedenken an Luke Holland. Vor einem Jahr in Berlin-Neukölln von einem Nazi ermordet. Wir rufen zu einer Gedenkkundgebung (Karl-Marx-Str./Ringbahnstr.) für Luke Holland auf. Er wurde vor einem Jahr, am 20.09.2015, in der Neuköllner Ringbahnstraße aus nächster Nähe heimtückisch mit einer Schrotflinte erschossen. Luke Holland war Brite, 31 Jahre alt und wohnte erst seit kurzer Zeit in Berlin. Er kam gerade aus der Kiezkneipe \"Del Rex\" - einer Bar, in der sich vor allem ein internationales, junges Publikum versammelte.<br>",
    "coordinates": [
      13.4423331,
      52.46960439999999
    ]
  },
  {
    "date": "2016-09-20",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Schaunwama - Die Künstler_innenbühne",
    "desc": "Hier treten MusikerInnen, SchauspielerInnen und SprachartistInnen jeglicher Art, Form und Farbe auf. Kommt vorbei, wo Kultur nichts kostet, sondern was leistet. Unser Motto: Wer nichts hat, soll nehmen und wer was hat, soll geben. Wir haben jedes Mal 8 verschiedene Acts für euch. Außerdem könnt ihr zusehen, wie ein(e) Live MalerIn auf der Bühne eine weiße Leinwand mit Leben füllt. Das entstandene Gemälde wird zum Ende der Veranstaltung meistbietend zum guten Zweck versteigert. Alle Mitwirkenden unterstützen durch ihren Auftritt unsere Spendenaktion für die Rahma Humanitarian Foundation, die SyrerInnen in Syrien betreiben. Die Foundation ist eine in der Türkei staatlich anerkannte Hilfsorganisation, die sich auf die materielle Notversorgung konzentriert. Unsere Einnahmen spenden wir daher zu 100% für medizinische und Nahrungsmittelzwecke im Kriegsgebiet. Wir freuen uns über Anmeldungen von MusikerInnen und KünstlerInnen unter mail.schaunwama@gmx.de. 18.30 Uhr Einlass. Eintritt: Spende."
  },
  {
    "date": "2016-09-20",
    "time": "19:30",
    "location": "Mehringhof",
    "loc": "50",
    "type": "Vortrag + Diskussion",
    "desc": "Die Regierenden streiten sich über TTIP: Transatlantische Freihandelskumpanei blamiert sich - am Standortnationalismus der Krisenkonkurrenz. Referent: Jonas Köper (GegenStandpunkt). <a href=\"http://www.kk-gruppe.net\" target=\"_blank\" title=\"Weitere Infos: http://www.kk-gruppe.net\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a> <a href=\"http://www.gegenstandpunkt.com\" target=\"_blank\" title=\"Weitere Infos: http://www.gegenstandpunkt.com\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a> Eintritt: Spende."
  },
  {
    "date": "2016-09-20",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-09-20",
    "time": "21:00",
    "free": true,
    "address": "Markgrafendamm 14-15",
    "location": "Markgrafendamm 14-15",
    "type": "Hedothek",
    "desc": "\"Ladenschluss, Kiezkultur und Kapitalismus - Der Späti\".<br>",
    "coordinates": [
      13.46663,
      52.49985
    ]
  },
  {
    "date": "2016-09-20",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Kino, Küfa + Tresen",
    "desc": "Film: \"Der Kreis\" (CH 2014, OmU) - Zurich, 1956. The young teacher Ernst Ostertag falls head over heels in love with the transvestite star Robi Rapp and finds himself torn between his bourgeois existence and his commitment to homosexuality. Ernst becomes a member of the gay organization \"Der Kreis\" and lives through the high point and the eventual decline of the organization, which in the whole of Europe is seen as the pioneer of gay emancipation."
  },
  {
    "date": "2016-09-17",
    "time": "12:00",
    "address": "Anhalter Bahnhof",
    "location": "Anhalter Bahnhof",
    "type": "Demo",
    "desc": "\"Marsch für das Leben\"? Lieber Feminismus feiern! Demo und Blockaden gegen den sog. \"Marsch für das Leben\", dem inoffiziellen \"AfD\"-Wahlkampfabschluss und Aufmarsch christlicher und rechter Fundamentalist*innen. Achtet auf weitere Ankündigungen! <a href=\"http://whatthefuck.noblogs.org\" target=\"_blank\" title=\"Weitere Infos: http://whatthefuck.noblogs.org\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      13.3818289,
      52.5045468
    ]
  },
  {
    "date": "2016-09-17",
    "time": "14:00",
    "address": "Initiative Togo Action Plus e.V. (Colbestr. 19)",
    "location": "Initiative Togo Action Plus e.V. (Colbestr. 19)",
    "type": "Kennenlernen-Treffen",
    "desc": "Die Initiative Togo Action Plus e.V. sucht für das Semester Oktober 2016 bis März 2017 Kursleiter*innen, die ehrenamtlich Deutsch für Geflüchtete unterrichten möchten.<br>",
    "coordinates": [
      13.4640002,
      52.5129896
    ]
  },
  {
    "date": "2016-09-17",
    "time": "14:00",
    "free": true,
    "address": "Rigaer Strasse (F'hain)",
    "location": "Rigaer Strasse (F'hain)",
    "type": "Festliche Kundgebung",
    "desc": "Zusammen leben - zusammen widerstehen! Gegen den Ausverkauf der Stadt, Zwangsräumungen, Repression, staatliche Kontrolle und rassistische Hetze. Festliche Kundgebung in der Rigaer Straße von 14.00 bis 22.00 Uhr. Seid dabei, macht mit, bringt euch ein! <a href=\"https://nordkiezlebt.noblogs.org\" target=\"_blank\" title=\"Weitere Infos: https://nordkiezlebt.noblogs.org\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a> <a href=\"https://linksunten.indymedia.org/en/node/189297\" target=\"_blank\" title=\"Weitere Infos: https://linksunten.indymedia.org/en/node/189297\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      13.4651124,
      52.5163868
    ]
  },
  {
    "date": "2016-09-17",
    "time": "15:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Kinder-Kino",
    "desc": "Es läuft: \"Der lange Ritt zur Schule\". Und wie immer gibt's Popcorn und Kuchen, wenn jemand welchen backt..."
  },
  {
    "date": "2016-09-17",
    "time": "17:00",
    "free": true,
    "address": "Südblock (Admiralstr. 1-2)",
    "location": "Südblock (Admiralstr. 1-2)",
    "type": "Behindert und verrückt feiern",
    "desc": "Freaks und Krüppel, Verrückte und Lahme, Eigensinnige und Blinde, Taube und Normalgestörte - kommt wieder raus auf die Straße, denn sie gehört uns!<br>",
    "coordinates": [
      -76.54865699999999,
      39.075038
    ]
  },
  {
    "date": "2016-09-17",
    "time": "19:00",
    "free": true,
    "address": "Potse + Drugstore",
    "location": "Potse + Drugstore",
    "type": "Festival",
    "desc": "Das beste D.I.Y. Indoorfestival. Tag 3 mit: \"Bums\" (Punk aus dem Pott), \"Frei Schnauze\" (HC aus Berlin), \"Tempo 30\" (Punk aus Berlin), \"Daran scheitertz\" (Punk aus Berlin), \"Skamarley\" (Ska aus Berlin) und viele andere Acts, die am 16. oder 17.9. spielen, unter anderem: \"Les Punks\" (Punk aus Witzenhausen), \"Kreshesh Nepitash\" (HC aus Slowenien), \"Schnur\" (Chansonpunk aus Berlin), \"Le Zoff\" (Musik aus Berlin), \"Bei Bedarf\" (Punk aus Berlin), \"Radiostorm\" (HC aus Slowenien), sowie Aftershow-Party."
  },
  {
    "date": "2016-09-17",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Blutige Knie\" (Noise Blues Trash aus Berlin) und \"Molde\" (Noisey Math Pop aus Berlin)"
  },
  {
    "date": "2016-09-17",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Theater",
    "desc": "<a href=\"http://www.tallercito.de\">Tallercito</a> spielt: \"Justice - Satire zum Brexit\" von Juan Mayorga.<br>"
  },
  {
    "date": "2016-09-17",
    "time": "20:00",
    "location": "Lichtblick",
    "loc": "1130",
    "type": "Film",
    "desc": "\"Die Stadt als Beute\" - Von London bis New York gilt Berlin plötzlich als \"the place to be\". Das weckt Begehrlichkeiten. Jeder will hier wohnen und viele wollen sich hier eine Wohnung kaufen, die - verglichen mit \"zu Hause\" - spottbillig ist. Ehemaliger staatlicher Wohnungsbestand wird privatisiert und Mietwohnungen werden zu Eigentum. Welten prallen aufeinander und Paralleluniversen tun sich auf.<br>"
  },
  {
    "date": "2016-09-17",
    "time": "20:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "\"Kyrest\" (Dark HC, Crust aus Erlangen), \"Masada\" (90s Emo aus Erlangen), \"Mole\" (Crust aus Berlin). No space for discriminative behaviour. Eintritt: Spende."
  },
  {
    "date": "2016-09-17",
    "time": "20:00",
    "location": "Vetomat",
    "loc": "4331",
    "type": "Comedy auf Deuglish",
    "desc": "3 Year Anniversary. Comedy auf Deuglish ist eine Show mit Stand Up Comedy Auftritten auf Deutsch und Englisch. Ein neues Lineup mit den besten Comedians der Stadt wird monatlich neu zusammengestellt. Leckeres, vegetarisches Essen wird von der Vetomat Community vorbereitet und vor der Show serviert. Eintritt: Spende."
  },
  {
    "date": "2016-09-17",
    "time": "21:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Disharmonic Fragments",
    "desc": "Live: Teatrino Elettrico (Italy) (circuit bending soundscapes), M.O.G. (Berlin/Sweden) (sewing machine music), Audiokollektiv (Berlin) (cuts, breaks &amp; surprises), CNM (Berlin) (pulsating drones, psychedelic fragments &amp; slow beats). DJ: MCXI (8bit electro). Eintritt: Spende."
  },
  {
    "date": "2016-09-18",
    "time": "14:00",
    "free": true,
    "address": "S-Bhf. Gesundbrunnen",
    "location": "S-Bhf. Gesundbrunnen",
    "type": "Kiezspaziergang",
    "desc": "Kiezspaziergang zu Ausgrenzung und Verdrängung im Brunnenviertel. Jahrzehntelang galt das Brunnenviertel als unattraktiver Wohnort, geprägt durch die Lage an der Mauer und  Armut. Nach der von oben forcierten touristischen Aurichtung der Stadt (sogenannte Touristifizierung á la \"be berlin\"), wird nun auch der Gesundbrunnen zum Aufwertungs- und Verdrängungsgebiet. Angrenzend an Mitte und Prenzlauer Berg, planen zahlreiche Akteur*innen, auch hier fette Rendite und Profite einzustreichen. Dies bedeutet konkret, mit geplanten massiven Mietsteigerungen, Errichtung teurer Eigentumswohnungen und dem begleitenden Umbau des öffentlichen Raumes die Bewohner*innen zugunsten einer zahlungskräftigen Klientel zu vertreiben.<br>",
    "coordinates": [
      13.3676514,
      52.5514269
    ]
  },
  {
    "date": "2016-09-18",
    "time": "16:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Post-Punk Matinee",
    "desc": "4x Punk am Sonntag Nachmittag als Wochenbeendigung: \"Van Urst\" (Postpunk), \"Opiliones\" (Postpunk), \"Hella Comet\" (Postsovietpunk), \"Molde\" (auch Postpunk)."
  },
  {
    "date": "2016-09-18",
    "time": "18:00",
    "address": "S-Bhf. Gesundbrunnen",
    "location": "S-Bhf. Gesundbrunnen",
    "type": "AfD-Wahlparty crashen!",
    "desc": "Stell dir vor die AfD holt 15% - und dann? Na wenigstens die Wahlparty vermiesen! Achtet auf Ankündigungen: <a href=\"http://www.nika.mobi/berlin\">www.nika.mobi/berlin</a> und <a href=\"https://twitter.com/hashtag/noafd_b\">Twitter</a>.<br>",
    "coordinates": [
      13.3676514,
      52.5514269
    ]
  },
  {
    "date": "2016-09-18",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "\"Der gewöhnliche Faschismus\" (Doku, UdSSR 1965, sw, R.: Michail Romm) - Anhand von vorher weitgehend unbekanntem Bildmaterial entwirft der Regisseur eine facettenreiche und psychologisch fundierte Dokumentarfilmstudie über Voraussetzungen, Entstehung und Erscheinungsformen des deutschen Faschismus. Bemerkenswert durch den detailgetreuen und unbestechlichen Blick, der vor allem die alltäglichen und gewöhnlichen Aspekte dieser Barbarei enthüllt; revolutionär durch den subjektiven, essayistischen Kommentar, der auf voreilige Erklärungen verzichtet und zum Mitdenken und -fühlen auffordert; Klassiker des analytisch didaktischen Dokumentarfilms."
  },
  {
    "date": "2016-09-18",
    "time": "20:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "Open stage - play your songs unplugged."
  }
]