[
  {
    "time": "18:00",
    "address": "Kino Moviemento (Kottbusser Damm 22)",
    "location": "Kino Moviemento (Kottbusser Damm 22)",
    "type": "Punkfilmfest Berlin (3. Tag)",
    "desc": "10.00 Uhr: \"Vilja und die Räuber\"<br>",
    "coordinates": [
      13.42342,
      52.49024
    ]
  },
  {
    "time": "18:00",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Spieleabend",
    "desc": "Heute ist Spiel, Spaß und Spannung angesagt. Egal ob Kartenspiele, Brettspiele oder andere Spiele kommt vorbei, bringt eure Lieblingsspiele mit und lasst uns den Abend spielend verbringen. Ein paar Spiele werden vorhanden sein, ebenso kühle Getränke und was zu futtern."
  },
  {
    "time": "18:15",
    "address": "Kino Moviemento (Kottbusser Damm 22)",
    "location": "Kino Moviemento (Kottbusser Damm 22)",
    "type": "Lesung",
    "desc": "Lesung mit \"Attila The Stockbroker\" (Punkveteran aus England).",
    "coordinates": [
      13.42342,
      52.49024
    ]
  },
  {
    "time": "19:00",
    "free": true,
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Infoveranstaltung",
    "desc": "\"LKW - der typische Repressionsvowurf unter der Lupe\". Wir wollen die typischen Vorwürfe Landfriedensbruch, Körperverletzung und Widerstand erklären und deuten. Wann trifft es euch? Wie könnt ihr Repression vermeiden? Was solltet ihr bei einem entsprechenden Vorwurf berücksichtigen? Auf diese Fragen wollen wir euch Antworten geben. Referenten: Rechtsanwalt Martin Henselmann und Rote Hilfe Berlin."
  },
  {
    "time": "19:00",
    "free": true,
    "location": "Meuterei",
    "loc": "5269",
    "type": "Soli-Abend",
    "desc": "Soli-Abend für das Anarchistische Radio Berlin. Das A-Radio Berlin sammelt Geld für anarchistische Radioprojekte im Ausland und für ein internationales Radiotreffen 2016.<br>"
  },
  {
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Wood In Di Fire\" (Groovy Jazzy Reggae)"
  },
  {
    "time": "20:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Soli-Tresen für anarchistische Gefangene",
    "desc": "Die Einnahmen dieses Abends sind Soli für den Gefangenen Günther Finneisen. Günther hat fast 16 Jahre in Einzelhaft gesessen. Seit April 2015 ist er wieder eingesperrt. Der Vorwurf ist diesmal ein geplanter bewaffneter Raub. Günther wurde im Januar 2016 für 3 Jahre und 6 Monate verurteilt mit anschließender Sicherungsverwahrung. Da es ein Revisionsverfahren geben wird, braucht er finanzielle Unterstützung. Günther ist trotz seiner Inhaftierungen ein kämpferischer Gefangener, der sich dem Knastsystem nicht beugt. \"Knäste zu Baulücken!\""
  },
  {
    "time": "20:30",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Info-Tresen",
    "desc": "Die <a href=\"http://anarchistischegruppe.noblogs.org\">Anarchistische Gruppe Neukölln</a> lädt ein zu einer Veranstaltung zu 47 Jahren Häuserkampf in Berlin mit Fotos und kleinen Videoclips und einem Schwerpunkt auf migrantischen Hausbesetzungen."
  },
  {
    "time": "20:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "Zuerst Lesung/Buchvorstellung: \"Attila's Autobiography Launch in Berlin\". Dann Konzert: \"Attila the Stockbroker with his Barnstormer\" (Punk Poet). Anschliessend DJ Ugly."
  },
  {
    "time": "21:00",
    "location": "Clash",
    "loc": "1950",
    "type": "Konzert",
    "desc": "\"Suburbs\" und \"Bockwurschtbude\""
  },
  {
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "\"Beesus\" (Heavy-Rocker aus Italien), \"Meat\" (Groove-Death-Metaller aus Berlin), \"Lares\" (Stoner-Rock mit Post Black Metal-Einflüssen). Eintritt: Spende."
  },
  {
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "\"La Mafia del Baile\" (Punkabilly, Surf) und \"Pornscars\" (Garage Punk)"
  }
]