[
  {
    "date": "2016-05-08",
    "time": "09:00",
    "address": "S-Bhf. Buch",
    "location": "S-Bhf. Buch",
    "type": "8. Mai - Nazifrei!",
    "desc": "Der 8. Mai ist seit der militärischen Zerschlagung des deutschen Faschismus der Tag der Befreiung, an dem Menschen zusammenkommen, um kollektiv gegen Rassismus, Faschismus und Krieg zu mahnen. In Berlin-Buch ist vor diesem Kontext das widerliche möglich geworden: Nazis aus dem Spektrum des NPD-Kreisverbandes Pankow und seines Vorsitzenden Christian Schmidt, blockieren das Gedenken vor dem sowjetischen Ehrenmal mit einer Anmeldung. Was an Widerlichkeit kaum zu überbieten ist, steht vor dem Hintergrund einer aggressiven und aktiven Nazi-Szene in Buch, die in die Schranken gewiesen werden muss. Das perfide: die Berliner Polizei hat bereits längere Zeit von dieser Aktion gewusst und dies vor den zivilgesellschaftlichen Akteur*innen geheim gehalten. Wir rufen daher auf: kommt an diesem Sonntag nach Buch, setzen wir ein antifaschistisches Gedenken und zeigen den Nazis, dass sie nicht ungestört ihre faschistische und geschichtsrevisionistische Hetze verbreiten können. Weder in Buch, noch sonstwo!<br>"
  },
  {
    "date": "2016-05-08",
    "time": "11:00",
    "free": true,
    "address": "Ostseeplatz (Prenzlauer Berg)",
    "location": "Ostseeplatz (Prenzlauer Berg)",
    "type": "Öffentliche Ehrung",
    "desc": "Öffentliche Ehrung auf dem Ostseeplatz zum 71. Jahrestag der Befreiung. Veranstalter*innen: <a href=\"http://berlin.vvn-bda.de/bezirksoranisation-prenzlauer-berg/\">VVN-BdA Prenzlauer Berg</a>.<br>",
    "coordinates": [
      13.4372572,
      52.5485474
    ]
  },
  {
    "date": "2016-05-08",
    "time": "13:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Aktionstraining für \"Ende Gelände\"",
    "desc": "Am Wochenende vom 13. bis 16. Mai 2016 werden wir gemeinsam mit vielen Menschen durch Aktionen des zivilen Ungehorsams den reibungslosen Ablauf in einem Tagebau des Lausitzer Braunkohlereviers mächtig durcheinanderbringen. Durch unsere Anwesenheit im und am Tagebau werden wir den Kohlekonzern Vattenfall dazu bringen, den regulären Betrieb einzustellen. Wir setzen damit ein Zeichen gegen den weiteren Abbau und die Verbrennung von Kohle, eine der größten Ursachen für die globale Klimaerwärmung und ihre dramatischen Folgen.<br>"
  },
  {
    "date": "2016-05-08",
    "time": "13:30",
    "free": true,
    "address": "S-Bhf. Buch",
    "location": "S-Bhf. Buch",
    "type": "Befreiungskundgebung in Pankow-Buch",
    "desc": "Am 8. Mai jährt sich die Befreiung vom Faschismus zum 71. Mal. Daran möchten wir auch dieses Jahr mit einem würdigen Gedenken am sowjetischen Ehrenmal erinnern. Gemeinsam wollen wir an diesem Tag all derer gedenken, die für diesen historischen Tag alles gegeben haben und ihr Leben dafür opfern mussten, um dem sinnlosen Morden ein Ende zu bereiten. Ihnen fühlen wir uns bis heute verpflichtet und möchten ihnen danken. Veranstalter*innen: Netzwerk für Demokratie und Respekt Buch-Karow. Die Veranstaltung findet im Rahmen der Liberationweeks 2016 statt. <a href=\"http://liberation.antifa-nordost.org\">Mehr Infos</a><br>"
  },
  {
    "date": "2016-05-08",
    "time": "14:00",
    "free": true,
    "location": "Haus der Demokratie",
    "loc": "973",
    "type": "Hoffest",
    "desc": "\"Spasibo! Thank You! Merci! Danke! - Feiern und Gedenken\". Hoffest am Tag der Befreiung.<br>"
  },
  {
    "date": "2016-05-08",
    "time": "14:00",
    "free": true,
    "address": "S-Bahnbrücke Rheinhardstraße (Mitte)",
    "location": "S-Bahnbrücke Rheinhardstraße (Mitte)",
    "type": "Fahrradtour",
    "desc": "\"8. Mai 1945 - Reichstagsgelände Berlin\".<br>",
    "coordinates": [
      11.0783726,
      49.4564038
    ]
  },
  {
    "date": "2016-05-08",
    "time": "14:00",
    "free": true,
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Scheffel Frühlingsfest",
    "desc": "Wagenplatz und Villa K. laden zum gemütlich aufregenden Sonntag. Und weil es so viel gibt, fassen wir das mal zusammen: Kunst und Kultur, Workshops und Performances, Wissenswertes und Spielerisches, Kurioses und Akrobatisches, Kaffee, Kuchen, Küfa, Flohmarkt - bringt einfach mit, was ihr los werden wollt... und eine Decke, Saatgut-Tauschbörse - bringt euer Saatgut mit und tauscht gegen anderes. Keine Hunde!"
  },
  {
    "date": "2016-05-08",
    "time": "16:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Matinee",
    "desc": "Matinee für schräge und gerade Musik mit DJ Dingo Susi, Fetter und Emerge. Dazu Kaffee und veganer Kuchen, Zine- und Tapestände und DJ Ruhestoerung. Die Veranstaltung ist rauchfrei und kinderfreundlich. Bei gutem Wetter open air."
  },
  {
    "date": "2016-05-08",
    "time": "17:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Konzert",
    "desc": "Late Sunday Matinée Show with \"Milanku\" (Posthardcore, Postmetal from Montréal), \"Ryvulet\" (Postmetal from Berlin) and \"Zero Absolu\" (Experimental, Postrock from Mainz). Doors 17h, shows 18h. Eintritt: Spende."
  },
  {
    "date": "2016-05-08",
    "time": "18:00",
    "free": true,
    "location": "NGBK",
    "loc": "1441",
    "type": "Vortrag",
    "desc": "\"Das Versprechen der Revolution\". Andreas Förster (FAU) spricht über eine demokratische Organisierung des ökonomischen Feldes auf der Suche nach der \"wirklichen Bewegung\".<br>"
  },
  {
    "date": "2016-05-08",
    "time": "19:00",
    "free": true,
    "location": "Café Morgenrot",
    "loc": "2167",
    "type": "Anxious Polys Unite!",
    "desc": "Ein queer-feministisch orientierter Stammtisch für alle unsicheren, eifersüchtigen und/oder neuroatypischen Menschen, die nicht monogam leben: Wir zerreißen das Heile-Welt-Bild der Vorzeige-Polys und unterstützen einander, unsere eigenen Maßstäbe zu finden. Rauchfrei und barrierearm. All genders welcome!"
  },
  {
    "date": "2016-05-08",
    "time": "19:00",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Kino",
    "desc": "\"Graf von Monte Christo\". Mit erst neunzehn Jahren steht der französische Seemann Edmond Dantes vor dem Abgrund: Zwei schurkische Freunde haben ihn seiner Geliebten und seiner Zukunft beraubt, boshafte Intrigen haben ihn ins Gefängnis gebracht. Nach vierzehn schmachvollen Jahren jedoch gelingt ihm die Flucht aus seinem düsteren Kerker. Als begüterter Graf von Monte Christo kehrt er ins Leben zurück und bewegt sich fortan in den höheren Kreisen der Pariser Gesellschaft - beseelt nur von einem Gedanken: Rache. Nun ist er derjenige, der die Fäden zieht, um seinen Peinigern das Handwerk zu legen... Der Roman von Alexandre Dumas wurde mehrfach verfilmt und gehört heute noch zu den wichtigsten Klassikern der Weltliteratur."
  },
  {
    "date": "2016-05-08",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "Film zum Tag der Befreiung: \"Der Führer's face - Donald Duck in Nutzi-Land\". 1942 produzierter Kurzfilm der Walt Disney Studios, der, voll gestopft mit Anspielungen wider den deutschen Faschismus (Nazigrößen spielen in der Blaskapelle, Donalds Wecker hat eine Pickelhaube und macht den Nazigruß, sowohl Windmühlen als auch Wolken haben die Form von Hakenkreuzen  etc. etc.) als ein Anti-Nazi-Propagandafilm im Kino bestens funktioniert haben muss..."
  },
  {
    "date": "2016-05-08",
    "time": "20:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Filmabend",
    "desc": "combatiente zeigt: \"Revolution - politischer Filmeabend\"<br>"
  },
  {
    "date": "2016-05-08",
    "time": "20:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "Der SchmuSalon - Die Party mit den Bons"
  },
  {
    "date": "2016-05-08",
    "time": "20:15",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "\"Gitler kapuut\" (RUS 2008, 95 Min., R.: Marius Balchunas) - Tänzchen unter der Hakenkreuz-Discokugel gefällig? SS-Standartenführer Olaf Schulenberg ist ein sowjetischer Undercover Top-Spion. Er soll geheime Dokumente aus dem Führerhauptquartier beschaffen. Wie langweilig. Lieber schießt er im Keller auf Hakenkreuze, züchtet Tomaten, lernt die Damen des Berliner Nachtlebens kennen und ist gern gesehener Gast in Bars und Clubs. Er nimmt an der Weltmeisterschaft im \"Heil Hitler\"-Grüßen teil und legt einen Kosakentanz aufs Parkett. Aber genau das wird ihm zum Verhängnis. Er muss fliehen, aber seine vollbusige Agentenkollegin Sina kommt ihm zur Hilfe. Gemeinsam haben sie noch einen letzten Auftrag zu erfüllen.<br>"
  },
  {
    "date": "2016-05-09",
    "time": "15:00",
    "free": true,
    "address": "Treptower Park",
    "location": "Treptower Park",
    "type": "Feier",
    "desc": "\"9. Mai - Tag des Sieges über den deutschen Faschismus\". Fest zum 71. Jahrestag des Sieges über den deutschen Faschismus. \"Wer nicht feiert, hat verloren!\" Mit deutsch-russischem Kulturprogramm, Zeitzeugen, russischer Küche, Informations- und Bücherständen, Kinderfest sowie Führungen zum Sowjetischen Ehrenmal.<br>",
    "coordinates": [
      13.4647681,
      52.4868703
    ]
  },
  {
    "date": "2016-05-09",
    "time": "17:00",
    "address": "Theodor-Heuss-Platz",
    "location": "Theodor-Heuss-Platz",
    "type": "Critical Mass - International",
    "desc": "Zum diesjährigen Klimacamp gegen den Braunkohletagesabbau in der Lausitz vom 9.-15.05. haben sich internationale Radfahrer*innen organisiert, die ihren Kampf gegen die Auto- und CO2-Gesellschaft nicht nur mit dezentem Klingeln durch Europa Tragen wollen. Klimawandel muss besser heute als morgen gestoppt werden.",
    "coordinates": [
      7.116633299999999,
      49.2818127
    ]
  },
  {
    "date": "2016-05-09",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-05-09",
    "time": "20:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Infoveranstaltung",
    "desc": "Infoveranstaltung zur Newroz Delagation 2016. Im März 2016 nahmen Mitglieder*innen des Kurdischen Studierenden Verbands (YXK) an einer Delegation zu den Newroz Feierlichkeiten in Nordkurdistan teil. Die Vertreter*innen des Yxk werden über ihre Erlebnisse sowie über die aktuelle Situation in Nordkurdistan berichten. Kommt vorbei und zeigt euch solidarisch!"
  },
  {
    "date": "2016-05-09",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Direkte Demokratie?\" Verbreitete Vorstellungen direkter Demokratie gegenüber angeblicher Repräsentation werden kontrastiert mit den Traditionen von Syndikalismus, Anarchismus und Rätedemokratie in einer Veranstaltung der AnarchoSyndikalistischen Initiative Berlin."
  },
  {
    "date": "2016-05-09",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Anarchistisches Infocafé",
    "desc": "Widerstand in Honduras. Der Dokumentarfilm \"La Voz del Gualcarque - Die Stimme des Gualcarque\" (Honduras 2015, 46 Min., span. mit dt. UT) berichtet über die territoriale Souveränität von Indigenen und Bäuer_innen in Honduras. Der Verlust der indigenen bäuerlichen Souveränität ist Ergebnis eines strikt neoliberalen Kurses der honduranischen Machtelite. Die Veräußerung von Land und Bodenschätzen an honduranische und ausländische Investoren erfolgt ohne Rücksicht auf die Bevölkerung und deren Kultur und verstößt gegen nationales und internationales Recht. Der Film befasst sich mit dem aktuellen Prozess einiger Gemeinden im Widerstand gegen ein privates Staudammprojekt. Im Anschluss Gespräch mit den Filmemacher_innen.<br>"
  },
  {
    "date": "2016-05-09",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Er ist wieder da\" D 2015, 111 min R.: David Wnendt D.: Lars Rudolph, Katja Riemann, Fabian Busch<br>"
  },
  {
    "date": "2016-05-09",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "\"Schokokuss\" presents: Party-Night"
  },
  {
    "date": "2016-05-09",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Tote tragen keine Karos\""
  },
  {
    "date": "2016-05-09",
    "time": "22:00",
    "location": "Abstand",
    "loc": "5085",
    "type": "Konzert",
    "desc": "\"Nausea Bomb\" (Psycho-Ska-Punk-Oi from Paris), diesmal akustisch. Eintritt: Spende."
  },
  {
    "date": "2016-05-14",
    "time": "13:00",
    "free": true,
    "address": "U-Bhf. Samariterstrasse (Friedrichshain)",
    "location": "U-Bhf. Samariterstrasse (Friedrichshain)",
    "type": "House racing 2016",
    "desc": "\"Danger Zone - we move houses!\" Since September 2015 the area around Rigaer Straße has been declared a \"kriminalitätsbelasteter Ort\", which means Danger Zone by Berlin Senat of Inner Affairs. For people living in that area this feels like being in a state of siege with permanent controls, getting banned from the premises and even house and home searches. In particular alternative models of living and political projects are victimized and defamed specifically by these surveillance and violent actions. To declare our living space an Danger Zone has a particular target: we shall be distracted and sold out, we shall become a pushover for investors, who wanna push gentrification and rise rents untold.<br>",
    "coordinates": [
      13.4657635,
      52.5144909
    ]
  },
  {
    "date": "2016-05-14",
    "time": "15:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Carnival Of Subculture on the road infront the house",
    "desc": "DRONGOS FOR EUROPE (Punk, Birmingham)<br>"
  },
  {
    "date": "2016-05-14",
    "time": "17:30",
    "address": "Raumerweiterungshalle",
    "location": "Raumerweiterungshalle",
    "type": "Queerfeminist Takeover",
    "desc": "Wir eröffnen die Saison der Raumerweiterungshalle zunächst mit veganem Würstchen-Grillprogramm inklusive Berieselung durch Würstchen-DJ Princess4Q, they sich exclusiv für uns in Würstchen-Schale wirft.<br>"
  },
  {
    "date": "2016-05-14",
    "time": "19:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Gestern wie heute: Widerstand ist notwendig!\" Eine Veranstaltung zum 40. Todestag von Ulrike Meinhof. Mit einer Aktivistin aus der Zeit, dem Gefangenen-Info und einer Plakatausstellung zu Stadtguerilla international. <a href=\"http://political-prisoners.net/items/item/4278-gestern-wie-heute-widerstand-ist-notwendig.html\">Weitere Infos</a>"
  },
  {
    "date": "2016-05-14",
    "time": "20:00",
    "free": true,
    "location": "Babylonia",
    "loc": "13",
    "type": "Film screening + Discussion",
    "desc": "\"Remanescentes - The Remainders\" (Raphaël Grisey, BR/FR 2015, 86 Min., English subtitles) - Remanescentes is a documentary essay on the quilombola question (quilombos are communities of descendants of former slaves) and the complex relations the Brazilian people maintain with their origins.<br>"
  },
  {
    "date": "2016-05-14",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Kneipenquiz",
    "desc": "\"Straße der Besten\" ist eine Quizshow für Ratekollektive von 2-5 Leuten. Es gibt wie immer keine Teilnahmegebühr, dem zweiten und letzten Team winkt jeweils Perlwein, den Gewinnern dafür jede Menge Ruhm."
  },
  {
    "date": "2016-05-14",
    "time": "20:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "Shing-A-Ling Time Baby! Live: \"They Shoot Horses\" (Psychedelic aus Berlin)"
  },
  {
    "date": "2016-05-14",
    "time": "20:30",
    "address": "Zukunft (Laskerstr. 5, Ostkreuz)",
    "location": "Zukunft (Laskerstr. 5, Ostkreuz)",
    "type": "Soliparty",
    "desc": "Soliparty von <a href=\"http://www.berliner-obdachlosenhilfe.de\">Berliner Obdachlosenhilfe</a>, <a href=\"http://corasol.blogsport.de\">Corasol</a> und dem <a href=\"http://zwischenraum-festival.de\">Zwischenraum</a>.<br>",
    "coordinates": [
      6.2833115,
      50.8360639
    ]
  },
  {
    "date": "2016-05-14",
    "time": "21:00",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Konzert",
    "desc": "\"Alex's Hand\" (Prehistoric Zombie Rock aus Berlin), \"Krautstomper\" (Rock aus Berlin)",
    "coordinates": [
      -134.5076621,
      58.2723068
    ]
  },
  {
    "date": "2016-05-14",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Steakknife\" (Punk Rock) und \"Coolerking\" (Punk, Hardcore). Anschliessend DJ."
  },
  {
    "date": "2016-05-14",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Carnival Of Subculture inside Köpi",
    "desc": "AGH: \"PunkRockBoys\" (Punk Berlin) <br>"
  },
  {
    "date": "2016-05-14",
    "time": "23:00",
    "location": "Lauschangriff",
    "loc": "2041",
    "type": "Party",
    "desc": "Crach Records present: \"Coregasm!\" Come to the last \"Crach Records Label Night\" before a summer break. We will play hard and dark DnB, Hardcore and Breakcore with some great guys of Crach Members &amp; their Friends.<br>"
  },
  {
    "date": "2016-05-10",
    "time": "14:00",
    "free": true,
    "address": "Kaiserswerther Str. 16-18,14195 Berlin",
    "location": "Freie Universität Berlin",
    "type": "Workshop",
    "desc": "\"Sexarbeit und ihre rechtliche Rahmung in Deutschland\". 14.00-17.00 Uhr, Raum 2216 in der Bolzmannst. 3.<br>",
    "coordinates": [
      13.2856298,
      52.4479602
    ]
  },
  {
    "date": "2016-05-10",
    "time": "16:00",
    "free": true,
    "address": "Chausseestr. Ecke Zinnowitzer Str.",
    "location": "Chausseestr. Ecke Zinnowitzer Str.",
    "type": "Kundgebungen vor Vattenfall und VW",
    "desc": "Wir wollen eine Kundgebung gegen zwei Haupt-Verantwortliche für den Klimawandel, den Energiekonzern Vattenfall und den Autokonzern VW, abhalten. Anlass ist das bevorstehende Klimacamp über Pfingsten in der Lausitz. Deshalb kommen Radlerinnen aus Schweden, England und Frankreich nach Berlin. Wir wollen zusammen mit ihnen einen Fahrradcorso zu Vattenfall und VW machen.<br>",
    "coordinates": [
      13.3822038,
      52.5312674
    ]
  },
  {
    "date": "2016-05-10",
    "time": "19:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "\"Die Mordfelder von Berditschew\". In der Ukraine lebten vor dem II. Weltkrieg 2,5 Millionen Juden. Das war die größte je zusammenhängend existierende jiddische Lebenswelt. 1945 war diese Welt zerstört. An hunderten von Orten ermordeten die deutschen Einsatzgruppen ca. 1,5 Millionen Menschen.<br>"
  },
  {
    "date": "2016-05-10",
    "time": "19:00",
    "free": true,
    "location": "Bandito Rosso",
    "loc": "15",
    "type": "Perspektive Tresen",
    "desc": "\"Bewaffnet gegen Nazis\". Wenn über die französische Résistance geschrieben oder gesprochen wird geht es in der Regel um den nationalen Widerstand, der von General de Gaulle gegen die deutsche Besatzung geführt wurde. Tatsächlich aber gab es noch viele andere Gruppen, die organisiert gekämpft haben. 1941 nach dem Überfall Deutschlands auf die Sowjetunion rief die kommunistische Partei Frankreichs zum bewaffneten Kampf auf. In der kommunistischen Widerstandsgruppe FTP-MOI kämpften viele jüdische Immigrant*innen aus Osteuropa. Die Gruppe organisierte eine Vielzahl von Sabotageaktionen, Entgleisungen von Militärzügen und Exekutionen von hochrangigen Nazis und deren Kollaborateuren. In Frankreich ist die MOI über ein tausendfach verbreitetes Propaganda-Plakat das \"l'affiche rouge\" der deutschen Besatzer im Gedächtnis geblieben, auf dem zehn 1944 verhaftete und hingerichtete Kämpfer der MOI porträtiert sind. Anlässlich des 8. Mai - dem Tag der Befreiung - beschäftigen wir uns mit dem antifaschistischen Widerstand im besetzten Frankreich. Dazu wird es einen kurzen Vortrag zur Entstehung und Organisation der FTP-MOI geben. Außerdem zeigen wir den Film \"Widerstandskämpfer im Ruhestand\" des französischen Filmemachers Mosco Boucault von 1985. Im Film sprechen sieben Überlebende von ihrem Kampf gegen die faschistische deutsche Armee und von ihrer Trauer über den Verlust ihrer Familien und Mitkämpfer*innen. <a href=\"http://www.perspektive.nostate.net\" target=\"_blank\" title=\"Weitere Infos: http://www.perspektive.nostate.net\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-05-10",
    "time": "19:00",
    "free": true,
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Liedermacher_innenabend + Soliküche",
    "desc": "\"Geigerzähler\" (Geigenpunk) versüßt euch die vegane Soliküche. Eintritt frei, Hutspende für die Künstler_innen..."
  },
  {
    "date": "2016-05-10",
    "time": "19:00",
    "free": true,
    "address": "WG im Wedding",
    "location": "WG im Wedding",
    "type": "Infos",
    "desc": "Letzte Infos, Suppe und Film vor \"Ende Gelände\". Come join us for a soup and a screening of the new film \"Disobedience\" to get inspired and informed before we leave for climate camp and Ende Gelände. Activists from Ende Gelände will be there to fill you in on details how to get there, what to bring, ways to participate and answer your questions. Address: Gerichtstr. 23 front building 3rd floor, doorbell \"wohlert/bolden\" (please note: we have cats in our living room)."
  },
  {
    "date": "2016-05-10",
    "time": "19:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Latinokino",
    "desc": "Bar-Solidario/comida Popular<br>"
  },
  {
    "date": "2016-05-10",
    "time": "19:30",
    "free": true,
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Essen + Film",
    "desc": "\"Rojava - Freiheitsversprechen oder Projektion linker Sehnsüchte?\" Diese Frage werden wir bestimmt nicht klären, doch wollen wir besser verstehen, was eigentlich passiert und worum es geht. Zwei interessante Dokus geben Einblick: eine kürzere (30 Min.) fragt, warum Europäer_innen in Rojava kämpfen, eine längere (60 Min.) zeigt beeindruckend den selbstermächtigenden und kollektiven Alltag kurdischer Kämpferinnen in den Kandilbergen. Bei gutem Wetter im schönen Villagarten.<br>"
  },
  {
    "date": "2016-05-10",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Film",
    "desc": "Filmvorführung im Rahmen der <a href=\"http://political-prisoners.net/items/item/4278-gestern-wie-heute-widerstand-ist-notwendig.html\">Veranstaltungsreihe</a> \"Gestern wie heute: Widerstand ist notwendig!\" zum 40. Todestag von Ulrike Meinhof.<br>"
  },
  {
    "date": "2016-05-10",
    "time": "20:00",
    "free": true,
    "address": "Markgrafendamm 14-15",
    "location": "Markgrafendamm 14-15",
    "type": "6. Hedothek",
    "desc": "Einführung ins Darknet - eine Nachtwanderung, geführt von Frauen von Heart of Code.<br>",
    "coordinates": [
      13.46663,
      52.49985
    ]
  },
  {
    "date": "2016-05-10",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-05-10",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Kino + Küfa",
    "desc": "Wie jeden Dienstag Kino mit leckerer Küfa. Heute mit dem Film \"Le guerra degli anto\"."
  },
  {
    "date": "2016-05-10",
    "time": "21:05",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Filmstube",
    "desc": "\"Der Marsianer - Rettet Mark Watney\" (SciFi, USA 2015) - Die NASA treibt mit der \"Ares 3\"-Mission die Erforschung des Mars voran. Die Astronauten Mark Watney, Commander Lewis, Rick Martinez, Chris Beck, Alex Vogel und Beth Johansses sind auf dem roten Planeten gelandet, inklusive eines Fahrzeugs und eines Habitats, in dem die Forscher leben und Nahrung herstellen können. Doch ein Sandsturm droht die mitgebrachte Technik samt ihrer Einwohner hinwegzufegen, so dass Commander Lewis den Befehl zum sofortigen Aufbruch gibt. Weil ihn seine Crew für tot hält, bleibt der Botaniker Mark Watney auf dem unwirtlichen fremden Planeten zurück. Vorerst ohne Möglichkeit zur Kommunikation und mit beschädigter Ausrüstung versucht er, die wenigen ihm zur Verfügung stehenden Mittel so einfallsreich wie möglich zu nutzen. Und tatsächlich gelingt es Watney, der Erde zu signalisieren, dass er noch lebt. Die NASA unter Direktor Sanders beginnt, die Rettung des \"Marsianers\" zu planen. Parallel dazu startet Watneys Crew eine eigene, riskante Mission, ihn heimzuholen."
  },
  {
    "date": "2016-05-10",
    "time": "21:30",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Konzert + Küfa",
    "desc": "Experimental-Noise concert with: \"Capase\" (free-math guitar/drums duo from Italy), \"Tonto\" (Lo-Fi furious beats &amp; unsignificant shouts from Italy) and \"M.U.G.\" (Experimental Electronic from Italy). From 20:00 Delikatessen Küfa (vegan). No discriminations allowed."
  },
  {
    "date": "2016-05-13",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Wood In Di Fire\" (Groovy Jazzy Reggae)"
  },
  {
    "date": "2016-05-13",
    "time": "19:00",
    "location": "Schreina47",
    "loc": "87",
    "type": "Soli-Skat-Turnier",
    "desc": "Soli-Skat-Turnier für <a href=\"http://systemli.org\">systemli.org</a>.<br>"
  },
  {
    "date": "2016-05-13",
    "time": "20:30",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"La Trola\" (Punk'n'Roll aus Mexico), \"Wonach Wir Suchen\" (Akustik-Punk aus Leipzig) und \"Hannez Übern Zaun\" (Akustik-Punk aus Leipzig)."
  },
  {
    "date": "2016-05-13",
    "time": "21:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Info-Tresen",
    "desc": "Die <a href=\"http://anarchistischegruppe.noblogs.org\">Anarchistische Gruppe Neukölln</a> lädt ein: Gustav Landauer. Geschichte und Aktualität eines Berliner Anarchisten: Fast 100 Jahre nach seinem Tod wird Gustav Landauer heute wiederentdeckt und erweist sich als überraschend aktuell. Anhand historischer Episoden und der Schriften Landauers führt die Gustav Landauer Denkmalinitiative in Leben und Werk des einflussreichen Anarchisten ein, der seit den 1890er Jahren an allen größeren Auseinandersetzungen in der sozialistischen und anarchistischen Bewegung Berlins beteiligt war. Die Initiative stellt sich und ihr Anliegen vor."
  },
  {
    "date": "2016-05-13",
    "time": "21:00",
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Konzert",
    "desc": "\"Dean Dirg\" (Thrash'n'Burn HC-Feast), \"Ruby\" (Allstar Melodic-Punk aus Berlin)"
  },
  {
    "date": "2016-05-13",
    "time": "21:00",
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Konzert + Party",
    "desc": "Geburten sind nichts Schönes. Schleim, Blut, Schmerz. Genau wie bei Punk. \"Tupsi Tampon\" (Geburts-Punk), \"Candy and the Stripes\" (Kindeheits-Punk), \"Toylettes\" (Pubertäts-Punk) und \"Ach Was...!\" (Renten-Punk) zeigen auf, dass Leben kein Spaß ist. Nachgeburt von DJ Laika und DJ Zufall (Punk, NDW, Wave)."
  },
  {
    "date": "2016-05-13",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Elvis live\" (The Soul of Elvis). Danach DJane Frau Meia."
  },
  {
    "date": "2016-05-13",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Canival Of Subculture warm-up Show at Koma F!",
    "desc": "\"Zona d'Ombra\" (Punk Hardcore/Italy) + \"Väterchen Frust\" (Hardcore Punk/Germoney) + \"Förgiftad\" (Hardcore Punk/Sweden)"
  },
  {
    "date": "2016-05-13",
    "time": "22:00",
    "location": "Lauschangriff",
    "loc": "2041",
    "type": "Party",
    "desc": "\"Celebration Generation\". Hardtrance, Happy Hardcore und Rave Party. Auflegen werden DJ Tasteless und Team Zoundshine und DJ Speedraver. Eintritt: Spende."
  },
  {
    "date": "2016-05-12",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Griechenland: Die Nazis wittern Morgenluft\". Gegründet wurden die \"Goldene Morgenröte\" 1992 von Nikolaos Michaliokiakos und von ihm auch wieder reaktiviert in den ersten Tagen der großen Krise 2007. Sie schlugen sofort los, mit Worten und auch mit Fäusten, gegen Regierung, Einwanderer und Gewerkschafter, gegen alle die, die für die braunen Ideologen schuld seien an der Misere im Land.<br>"
  },
  {
    "date": "2016-05-12",
    "time": "19:00",
    "free": true,
    "address": "S.U.S.I. Frauenzentrum",
    "location": "S.U.S.I. Frauenzentrum",
    "type": "Film + Gespräch",
    "desc": "Dokumentarfilm \"La voz de Gualcarque\" (Honduras 2015, 46 Min., Spanisch mit deutschen Untertiteln).<br>"
  },
  {
    "date": "2016-05-12",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Obscure Sphinx\" (Post-Metal aus Polen)"
  },
  {
    "date": "2016-05-12",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Kulturbühne",
    "desc": "Maria Marachowska \"Siberian Bues\". Zum Erscheinen ihres neuen, sehr persönlichen Albums \"Stranger\" präsentiert Maria Marachowska in ihrem Release-Konzert erstmals live die auf der CD enthaltene Songpalette, die eine reizvolle und in der melancholischen Grundstimmung fein ausbalancierte Kombination aus frühen Songs bis hin zu ganz aktuellen Kompositionen umfasst."
  },
  {
    "date": "2016-05-12",
    "time": "20:00",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "Lesben*Stammtisch",
    "desc": "\"Lesben*Stammtisch im Café Cralle - jeden 2. Donnerstag im Monat.<br>"
  },
  {
    "date": "2016-05-12",
    "time": "20:00",
    "address": "Dorfplatz (Rigaerstr. Ecke Liebigstr.)",
    "location": "Dorfplatz (Rigaerstr. Ecke Liebigstr.)",
    "type": "Dorfplatzkino + Küfa",
    "desc": "\"If a tree falls\", ein Dokumentarfilm über die Earth Liberation Front. Dazu gibt es leckeres Essen gegen Spende.",
    "coordinates": [
      13.7777279,
      53.76522079999999
    ]
  },
  {
    "date": "2016-05-12",
    "time": "20:00",
    "location": "Fischladen",
    "loc": "31",
    "type": "Party",
    "desc": "FLT*IQ monthly party, a free space for FLT*IQ folks who want to experience a different socialisation in a non-judging athmosphere and taking a break from patriarchy/heteronormativity dynamics (social dynamics EXCLUDING our folks in everyday life).<br>"
  },
  {
    "date": "2016-05-12",
    "time": "20:00",
    "location": "Schreina47",
    "loc": "87",
    "type": "Brandenburg-Abend mit Infoveranstaltung",
    "desc": "\" 'Zukunft Heimat' - Protest und Gegenprotest!?\" Seit Ende Oktober letzten Jahres veranstaltet der neurechte Verein \"Zukunft Heimat\" (ZH) im Spreewald mehrere Demonstrationen mit hohen Teilnehmendenzahlen. Die Bündnispartner*innen des Vereins, zu denen die Brandenburger AfD, Pegida-Ableger aus der Region und die Gruppierung der Identitären gehören, verweisen auf die nationalistische und rassistische Ausrichtung von \"ZH2. Der Verein gibt sich bürgernah. Die schon frühzeitig nachgewiesenen personelle Verbindungen zum verbotenen Spreelichter-Netzwerk ließen dieses Bild schnell bröckeln. Die Radikalität des Umfeldes von \"ZH\" wurde am 30. April in Vetschau mit einem Brandanschlag auf eine symbolische Protestaktion des \"Netzwerks für ein tolerantes Vetschau\" deutlich. Gegenproteste blieben fast gänzlich aus. Erst im März diesen Jahres gründete sich in Lübbenau die Initiative \"Laut für den Spreewald\" und veranstaltete am 9. April eine erste eigene Demonstration. In dem <br>"
  },
  {
    "date": "2016-05-12",
    "time": "20:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Infoveranstaltung",
    "desc": "\"Im Zeichen des Mäanders: Die extreme Rechte in Griechenland und der Aufstieg der Goldenen Morgenröte\". Infoveranstaltung mit anschließender Diskussion. Referent Maik Fielitz (Universität Frankfurt am Main).<br>"
  },
  {
    "date": "2016-05-12",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Sneak-Filmabend\" <br>"
  },
  {
    "date": "2016-05-12",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Schrammeltresen",
    "desc": "Wir laden euch herzlich zu unserem gemütlichem Schrammeltresen ein. Wie immer gibt's gutes Essen, Kicker, Tischtennisplatte, Mucke, Flipper und günstige Getränke. Kommt vorbei, lernt euch kennen und schmiedet Pläne."
  },
  {
    "date": "2016-05-12",
    "time": "21:00",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Disco//Olso\" (Punk Rock) und \"Ein gutes Pferd\" (Punk Rock)"
  },
  {
    "date": "2016-05-11",
    "time": "16:00",
    "free": true,
    "address": "TeePee Village (Bootshaus)",
    "location": "TeePee Village (Bootshaus)",
    "type": "Jam Session",
    "desc": "Jeden Mittwoch findet eine Jam Session bei uns statt. Alle sind willkommen zu spielen oder entspannte Musik zu hören. Kein Eintritt, Getränke auf freier Spendenbasis.",
    "coordinates": [
      -134.667871,
      59.64972299999999
    ]
  },
  {
    "date": "2016-05-11",
    "time": "18:30",
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Kostenlose Mieter*innenberatung",
    "desc": "Modernisierung, Mieterhöhung, Kündigung oder Stress mit dem*r Vermieter*in? - Zwei mal im Monat findet im Kiezladen Friedel54 eine anwaltliche Mieter*innenberatung statt. Ein Anwalt mit jahrelanger Erfahrung im Miet- und Sozialrecht steht dir Rede und Antwort. Die Beratung ist kostenlos. Damit du im Falle eines Gerichtsverfahrens rechtsschutzversichert bist, empfehlen wir jedoch zusätzlich die Mitgliedschaft in der <a href=\"http://www.bmgev.de\">Berliner MieterGemeinschaft e.V.</a>. Um 19.30 Uhr endet die Beratung."
  },
  {
    "date": "2016-05-11",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "A-Laden Experience",
    "desc": "\"Rojava - Eine PKK-Metamorphose zur Konföderativen Demokratie?\" Anarchie per Dekret? Ist ausgerechnet Özcalan-\"APO\" der neue Messi@s einer libertären Bewegung im Nahen Osten? Was ist schlimmer für die Herrschenden: Anarchie oder IS? Wie wild ist Kurdistan? Alle Kurd*inn*en ein Herz und eine Seele?"
  },
  {
    "date": "2016-05-11",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Charlie Megira &amp; the Bet She'An Valley Hillbillies\" (Surf, Rockabilly) und \"Johannes Bügeleisen\" (Experimental)"
  },
  {
    "date": "2016-05-11",
    "time": "19:30",
    "free": true,
    "location": "Galerie Olga Benario",
    "loc": "57",
    "type": "AKI-Filmabend",
    "desc": "\"Den Sieg sichern! Zum Bau eines Gesundheits- und Sozialzentrums in Kobanê durch intern. Brigaden\" von Mark Zorko.<br>"
  },
  {
    "date": "2016-05-11",
    "time": "20:00",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "Infoveranstaltung",
    "desc": "\"Borders - Open!\" What is the Balkan Route? What are those protests at the borders? How are self-organized groups involved? What is the situation now? And what's the situation here in Germany? There will be short inputs from noborderkitchen and hände-weg-vom-wedding. After that, we invite you to discuss all these questions and more and reflect together on some experiences of the last months. (engl/de)"
  },
  {
    "date": "2016-05-11",
    "time": "20:00",
    "free": true,
    "location": "Fischladen",
    "loc": "31",
    "type": "Konzert",
    "desc": "\"Fabian Maddison\" (traditional American old time and bluegrass). KüFa ab 20.00 Uhr, Musik ab 21.00 Uhr."
  },
  {
    "date": "2016-05-11",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Film + Diskussion",
    "desc": "Mit dem Film \"Verdrängung hat viele Gesichter\" und anschließender Diskussion um \"Radikale Stadtteilarbeit und Verankerung im Zusammenhang mit unseren Freiräumen/Friedel\". Ein Film über Verdrängung und Widerstand im Nachbarkiez. Unter anderem wird der Widerspruch zwischen Bionade-Bourgeoisie, linker Mittelschicht und Menschen am Existenzminimum bis zur Schmerzgrenze aufgefächert. Die Eigentumsbildung als Angriff auf eine lebenswürdige Stadt wird in ihren sozialen Auswirkungen nachgezeichnet."
  },
  {
    "date": "2016-05-11",
    "time": "20:00",
    "free": true,
    "location": "Systemfehler",
    "loc": "4539",
    "type": "Mittwochsprogramm",
    "desc": "Konzert \"Trilemma Taraf\" (Traditionnelle Balkanmusik und eigene Stücke mit Akkordeon, Geige und Percussion). Geöffnet ab 20.00 Uhr, Show ab 21.00 Uhr. Eintritt wie immer frei, Verköstigung gegen Spende."
  }
]