[
  {
    "date": "2016-10-07",
    "time": "18:00",
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Beratung zu Sexismus am Arbeitsplatz",
    "desc": "Die Gender AG der FAU Berlin bietet einmal monatlich eine spezielle Beratung zu sexualisierter Diskriminierung und Gewalt am Arbeits- und Ausbildungsplatz, beim Kontakt mit Jobcenter/Arbeitsagentur oder in der Gewerkschaft an.<br>"
  },
  {
    "date": "2016-10-07",
    "time": "18:30",
    "free": true,
    "location": "Bibliothek der Freien",
    "loc": "5013",
    "type": "Vorstellung der Bibliothek",
    "desc": "Durch einen Mitarbeiter wird allen Interessierten ein Einblick in unser langjähriges Bibliotheksprojekt gegeben: ein Überblick und eine Orientierung über die Bestände von Deutschlands größter libertärer Sammlung (Bücher, Archivalien, Zeitschriften, etc.) und vieles mehr."
  },
  {
    "date": "2016-10-07",
    "time": "19:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Info",
    "desc": "FAU - wie funktioniert das? Wie ist die FAU - lokal in Berlin, bundesweit sowie international - organisiert und vernetzt? Was macht eine syndikalistische Gewerkschaft überhaupt aus? Warum ist die FAU nicht einfach eine weitere Gewerkschaft? Einführung für Neumitglieder und Interessierte."
  },
  {
    "date": "2016-10-07",
    "time": "19:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Vorstellung Broschüre zur Fürstenhof und anarchistidcher Bewegung im Kino",
    "desc": "Vorstellung Broschüre \"Der Fürstenhof (Köpi) und die anarchistische Bewegung in der Luisenstadt/Kreuzberg bis 1933\"<br>"
  },
  {
    "date": "2016-10-07",
    "time": "19:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Infoveranstaltung (FDCL)",
    "desc": "\"Wie erleben junge Frauen und Männer Kindheit und Jugend in der Guerilla?\"<br>"
  },
  {
    "date": "2016-10-07",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Kelso Lane\" (Ska, Reggae aus Magdeburg) und \"Hatless Cat\" (Ska, Rocksteady aus Berlin)"
  },
  {
    "date": "2016-10-07",
    "time": "20:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Q-tekk #4",
    "desc": "Once a month - input and dancing, supporting queer artists and political projects, creating a space for everybody*, queer, aware, political - stick together, dance together.<br>"
  },
  {
    "date": "2016-10-07",
    "time": "20:00",
    "location": "Vetomat",
    "loc": "4331",
    "type": "Kollektivtresen mit Auszugsinfos",
    "desc": "Unser Weggang steht kurz bevor... Der tiefe Südkiez ruft. Aber hier ist noch keine Weltuntergangsstimmung oder so vorprogrammiert. Wir sind schließlich total kreativ, prekär, risikohaft sowieso und gehen neue Wege. Dabei sind wir aber auf viele neue Leute, Helfer_innen und Unterstützer_innen angewiesen. Kommt mit. Macht mit. Mehr siehe: www.vetomat.net und am besten sind immer noch, wie immer, die Infos direkt vor Ort."
  },
  {
    "date": "2016-10-07",
    "time": "21:00",
    "location": "Clash",
    "loc": "1950",
    "type": "Konzert",
    "desc": "\"Distemper\" und \"Calzada de los Muertos\" (Ska Fiesta Punk)"
  },
  {
    "date": "2016-10-07",
    "time": "21:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "Aufspielen werden die Kapellen \"rha.\" (Punk, HC, Screamo aus Lüneburg), \"Trvst\" (Neo-Crust aus Lüneburg), \"Walther Lufts Konflikt\" (D-Beat, Post-Metal aus Brand-Erbisdorf) und evtl. noch ein Support aus Berlin."
  },
  {
    "date": "2016-10-07",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Knuckle up cabartet\" presents:<br>"
  },
  {
    "date": "2016-10-07",
    "time": "21:00",
    "location": "Schreina47",
    "loc": "87",
    "type": "Soliparty",
    "desc": "Mittendrin statt nur dabei - Soliparty für das <a href=\"http://jwp-mittendrin.de/blog/\">JWP</a> in Neuruppin.<br>"
  },
  {
    "date": "2016-10-07",
    "time": "21:00",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Konzert",
    "desc": "\"FCKR\" (NDW Deutschpunk Abfall aus Leipzig), \"Ringo Starwars\" (Surfy Garage, Punk aus Berlin) + Trickster All Star DJs. Solikonzert/Party für Baukosten.",
    "coordinates": [
      -134.5076621,
      58.2723068
    ]
  },
  {
    "date": "2016-10-07",
    "time": "21:05",
    "free": true,
    "location": "Meuterei",
    "loc": "5269",
    "type": "Kino + Soli-Cocktails",
    "desc": "Im Rahmen des Solimonats für die Antifaschistische Koordination 36 in der Meuterei wird am 21.00 Uhr das neue Projekt der Medienmacher_Innen von Left Report, der Film \"Paris Rebelle\" über die aktuellen Entwicklungen der linksradikaler Bewegungen in Frankreich und die dort stattfindenen sozialen Revolten in den vergangenen Monaten präsentiert. Im Anschluss gibt's bis tief in die Nacht leckere Soli-Cocktails..."
  },
  {
    "date": "2016-10-07",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "23 Jahre AGH Jubi",
    "desc": "\"Sobras del Descontento\" (crustpunk muy rabioso y acelerado, Santiago $hile) - \"Deviated Instinct\" (english crustpunk Norwich, ex E.U.) - \"Dread Messiah\" (hc-crust, London, England) - \"Anti Social Rejects\" (complete disordered fraeks/ Oslo)"
  },
  {
    "date": "2016-10-07",
    "time": "22:00",
    "location": "Supamolly",
    "loc": "77",
    "type": "Soliparty",
    "desc": "Soliparty für den <a href=\"http://daneben.blogsport.de\">Infoladen Daneben</a>. Den Infoladen (Liebigstr. 34) gibt es seit 1991. Seit 2009 zahlen wir Miete. Sorgt dafür dass es uns weiterhin gibt. We need your money to spread information.<br>"
  },
  {
    "date": "2016-10-07",
    "time": "23:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert + Party",
    "desc": "\"Trash Me\" - Soli Ladyfest St. Petersburg.<br>"
  },
  {
    "date": "2016-10-08",
    "time": "11:30",
    "address": "Alexanderplatz",
    "location": "Alexanderplatz",
    "type": "Demo",
    "desc": "Internationalistischer Block auf Friedensdemo. Gewalt jeder Art, Terror und Kriege nehmen angesichts ökonomischer Machtdemonstrationen des Neoliberalismus und einer auf die Spitze getriebenen kapitalistischen globalen Konkurrenz rapide zu. Rassimsus und Nationalismus sind der Nährboden für Krieg. Die Entwicklung kann ausser Kontrolle geraten. Wir demonstrieren. Gemeinsam, International und über alle Spaltungen hinweg, in einem internationalistischen Block auf der zentralen Friedensdemonstration.<br>",
    "coordinates": [
      13.4134341,
      52.52216230000001
    ]
  },
  {
    "date": "2016-10-08",
    "time": "14:00",
    "location": "Mensch Meier",
    "loc": "8045",
    "type": "Fear makes no noise",
    "desc": "Forum und Fest zur Auseinandersetzung mit sexualisierter Gewalt. Das Pandora Netzwerk veranstaltet ein Forum zum Thema sexualisierte Gewalt. Ihr könnt bei uns eure Geschichten teilen, zuhören, selbstwirksam sein. Unser Forum ist dazu da, zu lernen, sich zu informieren und sich auszutauschen. Alle sind willkommen, solange sie sich mit Respekt und Rücksicht begegnen.<br>"
  },
  {
    "date": "2016-10-08",
    "time": "17:00",
    "location": "Erreichbar",
    "loc": "26",
    "type": "Kaffee und Kuchen Fest I",
    "desc": "An all vegan D.I.Y punk matinée with bands, coffee, tea and of course Vegan Cakes. Outside seats for the smokers (and of course for non smokers as well), inside it will remain a smoke free gig. The bar profit will be Soli for the much needed ErreichBar refitments.<br>"
  },
  {
    "date": "2016-10-08",
    "time": "19:00",
    "location": "Kurt-Lade-Klub",
    "loc": "90",
    "type": "Konzert",
    "desc": "Die Irish Folker von \"Spellissy\" beehren uns und bringen einen noch geheimen Support mit, um die Bühne des Kurt Lade Klubs mit Klängen von der grünen Insel zu füllen. Also kommt vorbei, lasst euch von der wundervollen Musik verzaubern und genießt einen schönen Abend."
  },
  {
    "date": "2016-10-08",
    "time": "19:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "\"Gefangenen Info\" Tresen",
    "desc": "Wir stellen die Nummer 403 des <a href=\"http://gefangenen.info\">Gefangenen Info</a> vor. Eingeladen ist ein Referent vom Verein zur Unterstützung nordamerikanischer Indianer, der über die Situation von Leonard Peltier und die für ihn geplante Soliaktion in Berlin berichten wird. Weiteres Thema ist der Langzeitgefangene Georges Ibrahim Abdallah, der nun im 33. Haftjahr ist. Im Anschluss Tresen. Kommt vorbei für Snacks und Getränke ist gesorgt."
  },
  {
    "date": "2016-10-08",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Flowers\" (Indie Pop aus UK) und \"Yoga\" (Noise Pop aus Berlin)"
  },
  {
    "date": "2016-10-08",
    "time": "19:00",
    "location": "Wagenburg Lohmühle",
    "loc": "4180",
    "type": "Concert",
    "desc": "The international conspiracy of anarchist acoustix presents: \"Wayne Lost Soul\" (One-Man-Punkrockshow from Manchester UK), \"Betty Akkemai\" (Political Folk from Den Bosch/NL) and others live."
  },
  {
    "date": "2016-10-08",
    "time": "19:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Latinokino",
    "desc": "Film zu Kolumbien. Vorher: Weltküche.<br>"
  },
  {
    "date": "2016-10-08",
    "time": "20:00",
    "location": "Lichtblick",
    "loc": "1130",
    "type": "Easterndaze x Berlin Film Screening",
    "desc": "\"Nothing Essential Happens in the Absence of Noise\" (Berlin anarchist music/media collective Praxis; UK/D 2015, R.: Silvia Biagioni, 24 Min.). Gäste: Silvia Biagioni, Christoph Fringeli (Praxis).<br>"
  },
  {
    "date": "2016-10-08",
    "time": "20:00",
    "location": "Vetomat",
    "loc": "4331",
    "type": "Abschiedsparty",
    "desc": "Wir sind raus - Rausschmissparty Teil I. Räumungsdruckparty mit Konzerten. News in Bälde. Ende offen."
  },
  {
    "date": "2016-10-08",
    "time": "21:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Soliparty",
    "desc": "Die <a href=\"http://solizimmer.blogsport.de\">Solizimmer-Initiative</a> lädt zur Soli-Party mit guter Musik und leckeren Getränken ein. Live Musik: \"Schwach\" (Hardcore), \"Make music not love\" (Feminist Frunge) + tba.<br>"
  },
  {
    "date": "2016-10-08",
    "time": "21:00",
    "location": "Syndikat",
    "loc": "76",
    "type": "Soliparty",
    "desc": "Multi lingual anarchist library \"Tempest\" Soli-Party. Support anarchist projects! Join us for cocktails and books! From 9pm: DJ team Creatures of the Night (80s Wave &amp; Punk)"
  },
  {
    "date": "2016-10-08",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Cralle-Soliparty",
    "desc": "In der letzten Zeit ist 2 mal eine (für uns) große Menge Geld geklaut worden. Zusätzlich hatten wir mehrere Einbruchsversuche, die erhebliche Reperaturkosten verursachten. Es kam auch noch eine Megarechnung von staatlicher Seite, die bezahlt werden muss, da es den Arbeitsstatus aller Kollektivistas betrifft.<br>"
  },
  {
    "date": "2016-10-08",
    "time": "21:00",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Konzert",
    "desc": "\"Great Faults\" (Mülheim/Ruhr) und \"Black Cubes\" (Berlin)",
    "coordinates": [
      -134.5076621,
      58.2723068
    ]
  },
  {
    "date": "2016-10-08",
    "time": "21:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "FAU-Tresen",
    "desc": "Solitresen zugunsten der Gewerkschaftsarbeit der <a href=\"http://berlin.fau.org\">FAU Berlin</a>. Mit kühlen Getränken, freiem Kicker und veganen Speisen. Immer am 2. Samstag im Monat."
  },
  {
    "date": "2016-10-08",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "23 Jahre AGH Jubi",
    "desc": "\"Karcer\" (polski Punk from the 1980Žs) - \"Rattus\" (Punk since 1978 from Vilppula/ Finland) - \"Triple X\" (classic Punk from Bogota/ Colombie) - \"Es War Mord\" (Punk from Berlin/ Täuschlant) - \"After-Gig-Sause ins Koma\" (DJ GambriNERO, subversive tunes)"
  },
  {
    "date": "2016-10-08",
    "time": "22:00",
    "location": "Lichtblick",
    "loc": "1130",
    "type": "Easterndaze x Berlin Film Screening",
    "desc": "\"Sounds Queer\" (LGBTQI* &amp; Berlin club culture; D 2013, R.: Dan Bahl (Dansen), 60 Min.) Workshop screening. Gast: Dan Dansen.<br>"
  },
  {
    "date": "2016-10-08",
    "time": "22:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Soliparty",
    "desc": "Soli tekno party for anarcha feminist house project liebig 34.<br>"
  },
  {
    "date": "2016-10-11",
    "time": "19:00",
    "free": true,
    "location": "Bandito Rosso",
    "loc": "15",
    "type": "Perspektive-Tresen",
    "desc": "Keine andere revolutionäre Organisation erschreckte Ende der 60er Jahre die herrschende Klasse der USA so sehr wie die Black Panther Party (BPP). Sie wurde 1966 in Oakland gegründet, um die Verteidigung gegen die brutalen rassistischen Übergriffe der Polizei und die tägliche Unterdrückung zu organisieren. Ihre politischen Wurzeln liegen in der Bürgerrechtsbewegung. Als diese sich von den Ghettoaufständen distanzierte, die seit 1964 die Städte der USA erschütterten, kam es zur Trennung. Im Umfeld einer starken radikalen linken Antikriegsbewegung gegen den Vietnamkrieg galt die BPP als unbestrittenes avantgardistisches Zentrum der politischen und militanten Kämpfe gegen Rassismus, Ausbeutung und Krieg. Ihre revolutionäre antirassistische, antisexistische und antikapitalistische Ideologie politisierte die Kämpfe der Schwarzen in den Ghettos und in den Gefängnissen. Sie ist die einzige Organisation in der Geschichte des schwarzen Widerstands gegen Sklaverei und Unterdrückung in den USA, die organisiert und bewaffnet kämpfte. Zum 50. Jahrestag der Gründung der BPP wollen wir mit einem Vortrag die revolutionären Kämpfe der Vergessenheit entreißen. Außerdem zeigen wir den Dokumentarfilm \"The Black Power Mixtape\", des schwedischen Filmemachers Göran Olsson aus dem Jahr 2011. <a href=\"http://www.perspektive.nostate.net\" target=\"_blank\" title=\"Weitere Infos: http://www.perspektive.nostate.net\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-10-11",
    "time": "19:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Vortrag",
    "desc": "\"Zur Situation von Psychiatriebetroffenen\". Anne Seeck wird über die Situation von Psychiatriebetroffenen berichten. Das Leben von Psychiatriebetroffenen ist oftmals durch Ohnmachtsgefühle gekennzeichnet. Sie sind der Macht der Psychiater, der Pharmaindustrie, der (sozial-) psychiatrischen Institutionen ausgeliefert- durch Diagnosen, Gutachten, Zwangseinweisungen, Disziplinierung im Betreuten Wohnen etc. Hinzu kommt die Armutssituation, in der sich viele Betroffene befinden.<br>"
  },
  {
    "date": "2016-10-11",
    "time": "20:00",
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Konzert",
    "desc": "\"Fabian Maddison\" und \"Johnny Campbell\" (Folk-Punk Mayhem from UK) spielen live in der Linie. Soli für anfallende Anwalts- und Gerichtskosten. Beginn pünktlich.",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-10-11",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-10-09",
    "time": "15:00",
    "free": true,
    "location": "Kurt-Lade-Klub",
    "loc": "90",
    "type": "Mach Es Selbst Börse",
    "desc": "Jeden zweiten Sonntag im Monat findet unser Tauschflohmarkt statt. Für alle Standbetreiber ist das Haus ab 14.00 Uhr geöffnet und für alle interessierten Stöberer ab 15.00 Uhr. <a href=\"http://mach-es-selbst-boerse.jimdo.com\">Mehr Infos</a>"
  },
  {
    "date": "2016-10-09",
    "time": "16:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Matinee",
    "desc": "Das XB-Sunday Matinee geht bereits in die 15. Runde, diesmal mit \"Fear Party\", \"Grimeny\", \"Mincer ray\" und \"Old dream of symmetry\". Zur punkerverträglichen Uhrzeit von 16.00 Uhr mit Kuchen, Kaffee, Zine und Kassettendistros sowie handgemachter Musik."
  },
  {
    "date": "2016-10-09",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Benedikt Gramm\" (Liedermacher) und \"Robert der Schlagerstar\" (Schlager vom feinsten) - beide Berlin"
  },
  {
    "date": "2016-10-09",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Postsowjetisches Kino",
    "desc": "\"Vergessene Melodie für Flöte\" - Nach dem Konservatorium avancierte ein junger Mann zum Kulturfunktionär, von dessen Entscheidungen die Schicksale von Berufskünstlern und Laien-Kollektiven abhängen. In Wirklichkeit vertut er seine Zeit jedoch in sinnlosen Sitzungen, und sein Aktivismus dient in erster Linie dazu, den eigenen Posten zu sichern. Er hat alles, was sich sowjetische Beamte jemals erträumen könnten: Wohnung, Auto, Frau und einen hochrangiger Schwiegervater. Aber eines Tages verliebt er sich Hals über Kopf, sein Leben bekommt eine entscheidende Wende...<br>"
  },
  {
    "date": "2016-10-09",
    "time": "20:00",
    "location": "Lichtblick",
    "loc": "1130",
    "type": "Easterndaze x Berlin Film Screening",
    "desc": "\"Beograd Underground\" (E/RS 2012, R.: Muriel Buzarra, 65 Min.) - \"(On The Quest For) Beograd Underground\" vermittelt ein Bild von der alternativen Kunstszene der südosteuropäischen Metropole, das bisher wohl ohne Beispiel sein dürfte. Zwei Jahre lang hat die Serbin Nataa arkic mit Luciano Mureil Buzarra sowie Carlo Lopez, zwei befreundeten Künstlern aus Spanien, die alternative Kunstszene Belgrads mit ihrer Kamera begleitet. Das Ergebnis ist ein intensiver, eindrucksvoller Dokumentarfilm einer Seite Serbiens, die bisher unbeachtet geblieben ist.<br>"
  },
  {
    "date": "2016-10-09",
    "time": "20:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "Sonntags-Punk mit \"Statues on Fire\" (Punk aus Sao Paolo), \"Wirrsal\" (Punk aus HH), \"Cholera Tarantula\" (Punk aus Bremen)."
  },
  {
    "date": "2016-10-09",
    "time": "21:00",
    "free": true,
    "location": "Fischladen",
    "loc": "31",
    "type": "Concert",
    "desc": "The acoustic fish presents: \"Fabian Maddison\" (Banjo Folk Punk 1 mensch band from the UK)"
  },
  {
    "date": "2016-10-09",
    "time": "21:00",
    "address": "Kirche von Hinten",
    "location": "Kirche von Hinten",
    "type": "Konzert",
    "desc": "\"Scraper\" (Garagepunk aus USA), \"The Graves\" (Glampunk aus Berlin/UK), \"Zone\" (Ex NeoNada, Düsterpunk aus Meißen) + DJs Zufall + Eklig."
  },
  {
    "date": "2016-10-09",
    "time": "21:00",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Filmsonntag",
    "desc": "Zwei Kömodien von 2015: \"Er ist wieder da\" - Adolf Hitler erwacht 70 Jahre nach seinem Ableben im Berlin der Gegenwart. Man hält ihn für einen Comedian und er wird zum gefeierterten TV-Star. Eine Reise in das brandenburgische Prittwitz macht der afrodeutsche Autor Sebastian in dem Film \"Heil\". Dort bekommt er von Nazis einen Schlag auf den Kopf, woraufhin er ihnen alle Parolen nachplappert. Die versuchen sich derweil an einem Überfall auf Polen."
  },
  {
    "date": "2016-10-09",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "\"G.i. Joke\" (Old-School Grindcore/Belgium) + \"Choked By Own Vomits\" (Grindcore/Czech) + \"Suicidebycop\" (Straight forward HC Punk/Poland) + \"Siska\" (Queer-Feminist Performance Punk/Poland)"
  },
  {
    "date": "2016-10-13",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Von 9/11 zum Kalifat\". Mit einem Blick hinter die Schlagzeilen zeigt der Film, wie Abu Musab al-Zarqawi, der vom Kleinkriminellen zum Dschihad-Führer wurde, die US-Regierung zeitweise ausmanövrieren und eine brutale Terror-Organisation aufbauen konnte, die den Mittleren Osten destabilisiert und weltweit Gewalt ausübt.<br>"
  },
  {
    "date": "2016-10-13",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Savak\" (Punk, Surf, Garage aus Brooklyn) und \"Ringo Starwars\" (Garage Punk aus Berlin)"
  },
  {
    "date": "2016-10-13",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Essen + Neuentreff",
    "desc": "Essen und Neuentreff der FoodCoop Schinke09. Das ist der Termin für alle, die daran interessiert sind ökologisch produzierte Waren (nicht nur Lebensmittel) kollektiv zu beziehen. Neben dem wöchentlichen abholen der Produkte, ist es mittlerweile sogar möglich den Keller wie einen Späti zu benutzen. Garantiert ohne unterbezahltes Personal.<br>"
  },
  {
    "date": "2016-10-13",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma f",
    "desc": "\"Disease\" (Disclose-Disclone-Total Noize/ Macedonia) + \"Life Scam\" (Raw Filthy Distorted Garbage/ Macedonia) + \"Earth Crust Displacement\" (Dis-Noize Nightmare/ Berlin)"
  },
  {
    "date": "2016-10-13",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Händler der vier Jahreszeiten\" BRD 1971, 88 min, R: R. W. Fassbinder, D: Hans Hirschmüller, Irm Hermann, Hanna Schygulla<br>"
  },
  {
    "date": "2016-10-12",
    "time": "19:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"Into the Nethermost\" (Death, Black Metal aus Barcelona), \"Uranus Front\" (Kick-Ass Heavy Riff Rawk aus Berlin). Einlass 19.00 Uhr. Konzert fängt um 20.00 Uhr an."
  },
  {
    "date": "2016-10-12",
    "time": "19:00",
    "free": true,
    "location": "Kurt-Lade-Klub",
    "loc": "90",
    "type": "Tisch-Tennis-Tresen",
    "desc": "Alle zwei Wochen öffnet der Kurt Lade Klub seine Pforten und bittet zum Einsatz. Entweder im Einzelspiel gegen jemand anderes, beim Chinesisch gegen alle oder bei einem gekühlten Getränk findet jeder und jede einen Ort für sich, an dem er oder sie sich wohlfühlt. Dabei wird die Bar von immer anderen Ehrenamtlichen des Hauses betreut, so dass es immer eine Überraschung ist, von wem ihr begrüßt werdet."
  },
  {
    "date": "2016-10-12",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"More Eats\" (Pop aus Liechtenstein) und \"Tendre Biche\" (Slacker-Pop aus Berlin)"
  },
  {
    "date": "2016-10-10",
    "time": "09:00",
    "address": "Amtsgericht Tiergarten (Kirchstr. 6)",
    "location": "Amtsgericht Tiergarten (Kirchstr. 6)",
    "type": "Prozess",
    "desc": "Bei einer der vielen Massenkontrollen, die die Polizei im Dezember 2016 im Bereich der Rigaer Straße (\"Gefahrengebiet\") gemacht hat, wurden auch Personen zur GeSa Tempelhofer Damm gebracht. Nachdem dort eine Person gefoltert wurde (die Bullen nennen es ED-Behandlung) wird jetzt gegen eben diese wegen Widerstand verhandelt. Heute steht unter anderem die Zeugenvernehmung der festnehmenden Bullen (\"Du willst doch, dass man dich hart anfasst\") an. Dies ist schon der dritte Verhandlungstag, da der Richterin trotz mangelnder Aufklärung des Angeklagten von ihren Kolleg*innen immer wieder bestätigt wird, dass sie nicht befangen ist. Solidarische Unterstützung ist erwünscht.<br>",
    "coordinates": [
      8.0798459,
      48.5312349
    ]
  },
  {
    "date": "2016-10-10",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Sozialwidriges Verhalten\" und andere Gemeinheiten im aktuellen Hartz IV-Gesetz - und wie wir uns gegen die Taktiken der Jobcenter wehren können, wird beleuchtet in einer Veranstaltung der AnarchoSyndikalistischen Initiative Berlin."
  },
  {
    "date": "2016-10-10",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Stranger Things\" Episode 3+4, USA 2016, Idee: Matt u. Ross Duffer, D: Winona Ryder, Matthew Modine, David Harbour<br>"
  },
  {
    "date": "2016-10-10",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "\"Schokokuss\" presents: Party-Night"
  }
]