[
  {
    "date": "2016-08-08",
    "time": "16:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Antikriegscafé",
    "desc": "Antikriegscafé on tour. Wegen der bevorstehenden Räumung treffen wir uns diesen Montag vor dem M99. Wir wollen das Café als Ort nutzen, um uns auszutauschen, kennenzulernen und unsere Solidarität mit HG zu zeigen. Für Kaffee und Kuchen ist gesorgt (Kaffeekochen ab 16.00 Uhr im New Yorck59). HG/M99 bleibt!"
  },
  {
    "date": "2016-08-08",
    "time": "19:00",
    "free": true,
    "location": "Bandito Rosso",
    "loc": "15",
    "type": "Perspektive-Tresen",
    "desc": "\"Familienglück?\" Die bürgerliche Kleinfamilie ist nach wie vor das gesellschaftliche Leitbild, obwohl in der BRD nur noch gut 20 Prozent der Haushalte diesem Modell mit »leib­lichem« Vater, Mutter und ein oder mehreren nicht volljährigen Kindern entsprechen. Die Familie gilt weiterhin als der Ort von Geborgenheit, Sicherheit und Glück. Für Frauen bedeutet das patriarchale Familienverhältnis jedoch oft ökonomische Abhängigkeit, Doppelbe­lastung und in vielen Fällen erleben sie auch häusliche Gewalt durch den Partner. Die bürgerliche Kleinfamilie ist verbunden mit einer geschlechtshierarchischen Arbeitsteilung, bei der den Frauen die Haus-, Sorge- und Erziehungsarbeiten zugewiesen werden. Auch wenn sich andere Formen des Zusammenlebens zunehmend etabliert haben, halten nicht nur konservative Kräfte am traditionellen Verständnis von Familie fest. Mit Familismus wird eine Ideologie bezeichnet, welche die heterosexuelle Kleinfamilie als zentrale Grundlage der Gesellschaft ansieht.<br>"
  },
  {
    "date": "2016-08-08",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Gelenkte Kultur\". Das Treiben des \"Kongress für kulturelle Freiheit\" (1950-69) unter Kontrolle der CIA wird beleuchtet in einer Veranstaltung der Anarcho-Syndikalistischen Initiative Berlin."
  },
  {
    "date": "2016-08-08",
    "time": "20:30",
    "free": true,
    "address": "Liebigstr. 34 (F'hain)",
    "location": "Liebigstr. 34 (F'hain)",
    "type": "Montagskino im August",
    "desc": "Am zweiten Montag zeigt der Infoladen Daneben (im Hinterhof) Alfred Döblin's \"Berlin Alexanderplatz\" (1931) in der Verfilmung von Rainer Werner Fassbinder. Die Romangestalt Franz Biberkopf kommt aus'm Bau, zum Alex, zurück zu alten Geflogenheiten und doch nicht ab von der Suche nach einem anständigen Leben im Berlin der 20er Jahre. Beginn 21.00 Uhr.",
    "coordinates": [
      12.0973613,
      50.9018083
    ]
  },
  {
    "date": "2016-08-08",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Der amerikanische Soldat\" BRD 1970, 77 min R.: Eli Craig; D.: Rainer Werner Fassbinder, Irm Hermann, Kurt Raab, Ingrid Caven<br>"
  },
  {
    "date": "2016-08-08",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "\"Schokokuss\" presents: Party-Night"
  },
  {
    "date": "2016-08-08",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Mad Circus\""
  },
  {
    "date": "2016-08-10",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Art the Band\" (Groovecore aus Toronto) und \"mOck\" (Puzzle-Rock aus Berlin)"
  },
  {
    "date": "2016-08-10",
    "time": "20:00",
    "free": true,
    "address": "Tempelhofer Feld (Eingang Oderstr.)",
    "location": "Tempelhofer Feld (Eingang Oderstr.)",
    "type": "Film (Open Air)",
    "desc": "Aufführung der <a href=\"http://www.mietrebellen.de\">\"Mietrebellen\"</a> in Kooperation mit dem Kiezkino von Aktiven der Filmuniversität Konrad Wolf. Für die Filmdiskussion im Anschluss ist der Regisseur Matthias Coers anwesend.<br>",
    "coordinates": [
      13.4191547,
      52.4756467
    ]
  },
  {
    "date": "2016-08-10",
    "time": "21:15",
    "free": true,
    "location": "KuBiZ",
    "loc": "4351",
    "type": "Videokino (Open Air)",
    "desc": "\"Sand Dollars\" (Spielfilm, Dom. Republik 2015, 80 Min, R: Israel Cárdenas, Laura Amelia Guzmán) - Noeli ist zwanzig und gibt auf den weißen Stränden des Urlaubsparadieses Sextouristen die Illusion, geliebt zu werden, doch in Wirklichkeit zockt sie die Männer zusammen mit ihrem Freund Yeremi ab. Mit Anne, einer eleganten alten Dame aus Europa, läuft das Spiel anders. Schon seit drei Jahren ist Anne unsterblich in Noeli verliebt und Noeli ist scheinbar nicht nur des Geldes wegen mit ihr zusammen. Nachdem Anne ihr ein Visum besorgt hat, könnte der große Traum Noelis in Erfüllung gehen: fortgehen von hier, ein neues Leben in Europa beginnen. Doch was wird dann aus Yeremi? Und was aus ihr und Anne?<br>"
  },
  {
    "date": "2016-08-07",
    "time": "13:00",
    "address": "Flughafen Tegel",
    "location": "Flughafen Tegel",
    "type": "Kundgebung",
    "desc": "Kundgebung gegen Air France/KLM. Sommerloch, wer kennt es nicht? Aber die Gateway to Hell Kampagne kennt keine Sommerpause. <br>",
    "coordinates": [
      13.3108855,
      52.5613774
    ]
  },
  {
    "date": "2016-08-07",
    "time": "16:00",
    "address": "Heinrichplatz (Kreuzberg)",
    "location": "Heinrichplatz (Kreuzberg)",
    "type": "Demo",
    "desc": "\"HG/M99 bleibt! Wir bleiben Alle!\" Am Di., den 9.8., um 09.00 Uhr soll der \"Laden mit Revolutionsbedarf\" M99 zwangsgeräumt werden. Der Laden erfährt große Solidarität von Anwohner*innen und anderen Läden im Kiez. So haben sich z.B. innerhalb kürzester Zeit 99 Läden solidarisch erklärt.<br>",
    "coordinates": [
      13.4230027,
      52.5001621
    ]
  },
  {
    "date": "2016-08-07",
    "time": "17:00",
    "free": true,
    "address": "Refugee Office (Waldemarstr. 46)",
    "location": "Refugee Office (Waldemarstr. 46)",
    "type": "WeR! Empowerment Radio",
    "desc": "Weekly We are born free Empowerment Radio Show. Live broadcast and open cafe. This week: Schlafplatzorga.",
    "coordinates": [
      38.7501535,
      9.0278856
    ]
  },
  {
    "date": "2016-08-07",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Sommerkino",
    "desc": "\"Ostrock - Zwischen Liebe und Zorn\". Gehörte zum Ostrock auch ein bestimmtes Lebensgefühl? Und gibt es das noch immer? Braucht man dafür unbedingt einen grünen Parka und Jesuslatschen? Der Osten ist vorbei, was blieb vom Lebensgefühl übrig? Autor Lutz Pehnert gräbt sich durch bis zu den Anfängen, in den 1950er-Jahren. Ostrock hat seine Geburtswehen in den Wohnzimmern der damaligen Zeit. Anders-Sein-Wollen als die Eltern ist die Lunte und Elvis der Funke. Offiziell ist dieses \"Yeah, Yeah, Yeah\" verpönt. Hier kommen die Beatpioniere zu Wort: Achim Mentzel (damals mit dem \"Diana-Show-Quartett\") und Christiane Ufholz (\"Butlers\"). Genauso wird in den Erinnerungen der 1980er gekramt und hier findet nicht nur die [etwas verspätete] NDW, sondern auch der sich entwickelnde DDR-Punk Erwähnung. Es wurden reichlich Ausschnitte in den Archiven gefunden. In den vergangenen 25 Jahren sind viele davon nicht mehr zu sehen gewesen, manche Ausschnitte wurden noch nie gesendet. Ostrock, eine Spurensuche, was wird bleiben?"
  },
  {
    "date": "2016-08-09",
    "time": "08:00",
    "address": "Manteuffelstr. 99 (Kreuzberg)",
    "location": "Manteuffelstr. 99 (Kreuzberg)",
    "type": "Zwangsräumung vom HG/M99 verhindern!",
    "desc": "Der \"Laden mit Revolutionsbedarf\" M99 in der Manteuffelstr. 99 soll geräumt werden, um dem Vermieter größere Profite zu ermöglichen. HG Lindenau betreibt den Laden in Kreuzberg seit fast 30 Jahren und wohnt auch dort. HG verkauft Kleidung und Demonstrationsbedarf für wenig Geld. Der Laden steht für ein rebellisches Kreuzberg, was sich nicht in Hochglanzbroschüren und Investmentplänen einpassen lässt.<br>",
    "coordinates": [
      13.4281498,
      52.5009343
    ]
  },
  {
    "date": "2016-08-09",
    "time": "18:30",
    "address": "Kottbusser Tor (Kreuzberg)",
    "location": "Kottbusser Tor (Kreuzberg)",
    "type": "Abend-Demo HG/M99 Räumung",
    "desc": "Für den heutigen Tag um 09.00 Uhr hat sich die Gerichtsvollzieherin angekündigt, um den M99 zu räumen. Wurde der M99 nun geräumt? Haben wir es verhindert? Wissen wir nicht, wir haben keine Glaskugel. Was wir aber wissen ist, dass wir auf die Straße gehen werden. Entweder um zu feiern oder um unserer Wut Ausdruck zu verleihen. Und natürlich geht es nicht nur um HG/M99, sondern um all die von Verdrängung bedrohten Mieter*innen und Projekte. Gemeinsam auf die Strasse gegen hohe Mieten, Verdrängung und Zwangsräumung!<br>",
    "coordinates": [
      13.4182473,
      52.4990628
    ]
  },
  {
    "date": "2016-08-09",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-08-09",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "After the Vokü-Konzert im Koma F",
    "desc": "\"Hostiliter\" (Stenchcore/Italy) + Support"
  },
  {
    "date": "2016-08-13",
    "time": "14:00",
    "free": true,
    "location": "La Casa",
    "loc": "1320",
    "type": "rand.gestalten Festival",
    "desc": "Heute findet zum 6. Mal in Folge das \"rand.gestalten\"-Festival in Berlin-Hellersdorf statt. Neben Bands wie \"Junkyard Rebellion\" (Crossover), \"KickKackKlo\" (Trash-Punk-Cover), \"Msoke\" (Reggae, Soul), \"Alice\" (HipHop), \"Leila Arkinyi\" (Rap), \"AMK\" (Rap), \"Finna\" (HipHop), \"Tram4\" (Ska Punk), \"Form/Prim\" (Rap), \"Josh&amp;Nash\" (HipHop), gibt es wieder verschiedene Workshops, Graffitiwand, Kids-Space mit Hüpfburg, Siebdruck (bring your own shirt), Infostände und viel liebevoller Schnick-Schnaps. Vorbei kommen und den grau-braunen Rand.gestalten! <a href=\"http://randgestalten.blogsport.eu\" target=\"_blank\" title=\"Weitere Infos: http://randgestalten.blogsport.eu\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-08-13",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"The Indian Queen\" und \"Elektronenstrahl\""
  },
  {
    "date": "2016-08-13",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Soli-Party",
    "desc": "\"Einbürgerung für Fortgechrittene\". Um der Bedrohung durch Abschiebung zu entgehen, muss sich eine unserer Kollektivista eindeutschen lassen. Dafür brauch sie Geld. Deshalb machen wir eine Soli-Party.<br>"
  },
  {
    "date": "2016-08-13",
    "time": "21:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Konzert",
    "desc": "\"Negot\" (Dark Punk from Bergamo), \"Dystopian Society\" (Dark Post-Punk from Berlin/Firenze)"
  },
  {
    "date": "2016-08-13",
    "time": "21:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "FAU-Tresen",
    "desc": "Solitresen zugunsten der Gewerkschaftsarbeit der FAU Berlin. Mit kühlen Getränken, freiem Kicker und veganen Speisen. Immer am 2. Samstag im Monat."
  },
  {
    "date": "2016-08-11",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Black Fawn\" (Psych-Noise-Pop aus Berlin) und \"Astral Tide\" (Shoegaze-Post-Punk aus Berlin)"
  },
  {
    "date": "2016-08-11",
    "time": "20:00",
    "location": "Café Cralle",
    "loc": "20",
    "type": "Lesben*Stammtisch",
    "desc": "Jeden 2. Donnerstag im Monat.<br>"
  },
  {
    "date": "2016-08-11",
    "time": "21:00",
    "free": true,
    "location": "Fischladen",
    "loc": "31",
    "type": "Concert",
    "desc": "The international conspiracy of anarchist acoustix proudly invites you to: \"Another Knife In My Back\" Record Release concert of \"Wayne Lost Soul\" (live! one-man-punkrock-show from Manchester)"
  },
  {
    "date": "2016-08-11",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Hinterholz 8\" A 1998, 100 min, R.: Harald Sicheritz; D.: Alfred Dorfer, Nina Proll, Wolfgang Böck, Roland Düringer<br>"
  },
  {
    "date": "2016-08-12",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Jam Connection\" (Funk, Soul aus Berlin)"
  },
  {
    "date": "2016-08-12",
    "time": "21:00",
    "address": "Kirche von Hinten",
    "location": "Kirche von Hinten",
    "type": "Konzert",
    "desc": "Punk mit \"Ponys auf Pump\" (letztes Konzert), \"Tupsi Tampon\" (bestes Konzert)"
  },
  {
    "date": "2016-08-12",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "\"Alucarda\" (Doomy Fuzzy Evilish Garage Punk Rock From K-Town) + \"dismembers\" (Local Black Punk NŽRollers) + \"Dreich\" (Sludgy Doom Metal From K-Town)"
  }
]