[
  {
    "date": "2016-05-01",
    "time": "09:30",
    "free": true,
    "address": "Hackescher Markt",
    "location": "Hackescher Markt",
    "type": "Klassenkämpferischer Block auf der DGB-Demo",
    "desc": "Wir rufen dazu auf, sich am 1. Mai - dem internationalen Kampftag der Arbeiter*innen - am klassenkämpferischen Block auf der Gewerkschaftsdemonstration des DGB zu beteiligen. Mit dem Block wollen wir eine klassenkämpferische, internationalistische und antikapitalistische Perspektive sichtbar machen. Es reicht nicht aus für Verbesserungen innerhalb der bestehenden Verhältnisse einzutreten, sondern es geht um den Kampf für eine grundsätzlich andere Gesellschaft, wir kämpfen für die Überwindung des Kapitalismus. Die Verwertungsinteressen des Kapitals, patriarchale und rassistische Verhältnisse stehen einem schönen Leben für alle im Weg. Wir gehen am 1. Mai auf die Straße, um deutlich zu machen, dass wir die herrschenden Zustände nicht hinnehmen und alle Herrschafts- und Ausbeutungsverhältnisse bekämpfen. Der Weg zu einer solidarischen Gesellschaft jenseits von Kapitalismus, Rassismus und Patriarchat beginnt mit kleinen Schritten, mit selbstorganisierten Kämpfen im Betrieb, im Stadtteil und auf der Straße. Um eine Gegenmacht aufzubauen, müssen wir uns zusammenschließen und gemeinsam Widerstand organisieren. <a href=\"http://www.klassenkampfblock.blogsport.de\" target=\"_blank\" title=\"Weitere Infos: http://www.klassenkampfblock.blogsport.de\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      13.4023091,
      52.5236811
    ]
  },
  {
    "date": "2016-05-01",
    "time": "13:30",
    "address": "S-Bhf Schöneweide, Berlin",
    "location": "S-Bhf Schöneweide",
    "type": "Antifa-Gegekundgebung",
    "desc": "\"1. Mai Nazifrei - Keine NPD-Kundgebung in Berlin-Schöneweide!\"<br>",
    "coordinates": [
      13.5095424,
      52.455683
    ]
  },
  {
    "date": "2016-05-01",
    "time": "15:00",
    "address": "Cortina Bob (Wiener Str. 34)",
    "location": "Cortina Bob (Wiener Str. 34)",
    "type": "Konzert",
    "desc": "\"Herein in den 1. Mai!\" RASH Berlin Brandenburg präsentieren in sozialrevolutionärer Einstimmung auf die 18.00-Uhr-Demo an diesem Tag: \"Brigadir\" (Anarcho-Oi aus St. Petersburg) und \"Ausschreitung\" (AFA-Punk, Hardcore). Einlass 15.00 Uhr. Beginn 15.30 Uhr. Eintritt: 5 EUR.",
    "coordinates": [
      13.1645508,
      47.8787427
    ]
  },
  {
    "date": "2016-05-01",
    "time": "18:00",
    "address": "Oranienplatz (Kreuzberg)",
    "location": "Oranienplatz (Kreuzberg)",
    "type": "Revolutionäre 1. Mai Demonstration",
    "desc": "\"Grenzenloser Widerstand - gegen Krieg und Kapital!\" <a href=\"https://erstermai.nostate.net\" target=\"_blank\" title=\"Weitere Infos: https://erstermai.nostate.net\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      13.4149207,
      52.5024849
    ]
  },
  {
    "date": "2016-05-01",
    "time": "18:00",
    "free": true,
    "location": "Wagendorf Wuhlheide",
    "loc": "4031",
    "type": "Konzert",
    "desc": "Punx'n'Parasites - 10. Jubiläum. Heute mit: \"Snaerft\" (Punkrock aus Berlin), \"Mind\" (Crustcore aus Berlin), \"Caca de luna\" (Grindcore aus Jena), \"Depression Bacon\" (Dreckmodulpunk aus Erfurt), \"Grobie &amp; die Softies\" (Flamingopunk aus Lübeck). Konzertbeginn pünktlich!"
  },
  {
    "date": "2016-05-01",
    "time": "19:00",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Kino",
    "desc": "\"Ein Prophet\" (F/I 2009) - Der Film zeichnet die düstere Gefängniskarriere des 19-jährigen Malik nach. Nach Ankunft im Gefängnis wird er vom Anführer der dominierenden korsischen Mafia unter Druck gesetzt und gezwungen, eine Reihe gefährlicher Aufträge auszuführen, einschließlich Drogenhandel und brutaler Morde. Im Laufe der Zeit gewinnt Malik das Vertrauen des Anführers und steigt in der Gefängnishierarchie auf, während er im Geheimen eigene Pläne schmiedet."
  },
  {
    "date": "2016-05-01",
    "time": "20:00",
    "location": "Abstand",
    "loc": "5085",
    "type": "Konzert",
    "desc": "Es spielen auf: Die großartigen \"E-Egal\" (Depressiver Funpunk, Randgruppenrock aus BS)"
  },
  {
    "date": "2016-05-01",
    "time": "23:00",
    "location": "Mensch Meier",
    "loc": "8045",
    "type": "Party",
    "desc": "\"Arbeit? - Lächerlich!\" (Adorno Dübel)<br>"
  },
  {
    "date": "2016-05-03",
    "time": "18:00",
    "free": true,
    "address": "Kaiserswerther Str. 16-18,14195 Berlin",
    "location": "Freie Universität Berlin",
    "type": "Diskussion",
    "desc": "\"Kohle im Gerechtigkeitsdilemma - Globale Perspektiven auf Extraktivismus und den Ausstieg\". Warum stellt sich kein breiter gesellschaftlicher Konsens für einen Ausstieg aus der Kohle her? Welche Rolle spielen die Gewerkschaften? Welche Diskussionen werden in Ländern des Globalen Südens geführt? Wie sehen Veränderungsperspektiven aus? All diese Fragen diskutieren wir mit Ulrich Brand und Jana Flemming (beide Uni Wien). Organisiert von Ende Gelände! Ort: Otto-Suhr-Institut Hörsaal A, Ihnestr. 21.",
    "coordinates": [
      13.2856298,
      52.4479602
    ]
  },
  {
    "date": "2016-05-03",
    "time": "18:00",
    "location": "Wagenburg Lohmühle",
    "loc": "4180",
    "type": "COS-Plenum",
    "desc": "Vorbereitungstreffen zum Carnival of Subculture (14. Mai 2016). Standanmeldungen bitte über cos4u.org."
  },
  {
    "date": "2016-05-03",
    "time": "19:15",
    "free": true,
    "location": "B-Lage",
    "loc": "7639",
    "type": "Lesung",
    "desc": "Klassenkampf ist ein ernstes Thema - und soll trotzdem für einen nicht nur informativen sondern auch entspannenden Abend herhalten. Am 03.05. gibt es eine Lesung aus unserem Buch \"Die Misere hat System: Kapitalismus\". Kapitel: \"Missverstanden, kleingeredet und hoffnungsvoll überschätzt: Der Klassenkampf\". In diesem wird erläutert, wieso Klassenkampf auch im ach so harmonischen \"sozialpartnerschaftlichen\" Kapitalismus täglich stattfindet, warum die Lohnabhängigen die organisierte Unterbrechung ihrer Arbeit nötig haben und dass ihr Kampf erstmal wenig mit dem Willen zu anderen gesellschaftlichen Verhältnissen zu tun hat. Damit klingt an, dass es in dem Kapitel auch um eine Kritik gegen bestimmte linke Vorstellungen zum Klassenkampf geht; Zitat: \"Aus Erfahrungen folgt keine Interpretation, aus der Lage kein Bewusstsein.\" Aufgelockert wird der Sachtext durch kulturelle Einschübe aus der Lyrik der Arbeiter*innenbewegung, sowie durch ideologische Pamphlete der Freund*innen von Markt und Staat.<br>"
  },
  {
    "date": "2016-05-03",
    "time": "19:30",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Infoveranstaltung",
    "desc": "\"Die 'Aktion T4' und die Bedeutung des Krankenhaus Buch\". Die Aktion T4 ist eine nach 1945 gebräuchlich gewordene Bezeichnung für die systematische Ermordung von mehr als 70.000 Menschen mit geistigen und körperlichen Behinderungen in den Jahren 1940 bis zum Ende des Zweiten Weltkrieges in Europa 1945 während der Zeit des Nationalsozialismus in Deutschland. Die systematische Ermordung \"unwerten Lebens\" wurde bis zur bedingungslosen Kapitulation der Wehrmacht und dem Untergang des \"Dritten Reichs\" ausgeübt. \"T4\" ist die Abkürzung der damaligen Zentraldienststelle T4 in Berlin: Tiergartenstr. 4."
  },
  {
    "date": "2016-05-03",
    "time": "20:00",
    "location": "Babylonia",
    "loc": "13",
    "type": "Vorbereitungstreffen für Sprachkurse",
    "desc": "Arabisch - Brasilianisch - Französisch - Griechisch - Italienisch - Neue Kurse - Alle Niveaus. Babylonia-Kollektiv lädt zu einem Vorbereitungstreffen herzlich ein. Tee trinken, Gruppen bilden, Unterrichtstermin finden."
  },
  {
    "date": "2016-05-03",
    "time": "20:00",
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Konzert",
    "desc": "Experimenteller Abend mit: \"Cheap Animals\" (improvised experiments on tropical ballads, from DK), \"Terra Di Nessuno\" (psychotic improvised noise with our hearts at stake and nothing to loose, from IT/DE), \"Gkika/DJ'ai Mal/Xing (Noise-Contemporary-Improvisation-Error-Experiment from PL) and \"Project Vo) (Rieko Okuda: piano, Antti Virtaranta - doublebass, from JPN/FIN)."
  },
  {
    "date": "2016-05-03",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Kino + Küfa",
    "desc": "Wie jeden Dienstag Kino mit leckerer Küfa. Es kommt \"Come and see\"."
  },
  {
    "date": "2016-05-03",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "After the Vokü-Konzert im Koma F",
    "desc": "\"Aguirre\" (Sludge Doom Crushers/Frankreich) + \"Dis-Disaster\" (Hardcore Punk Distroyers/Berlin)"
  },
  {
    "date": "2016-04-28",
    "time": "16:00",
    "free": true,
    "address": "Kaiserswerther Str. 16-18,14195 Berlin",
    "location": "Freie Universität Berlin",
    "type": "Infoveranstaltung",
    "desc": "\"Klimaengel vs Kohleteufel\". Die Anti-Braunkohlebewegung nimmt Fahrt auf. Wir diskutieren mit Tadzio Müller (RLS) und Hannah Eichberger (Ende Gelände!), warum es \"Ende Gelände!\" überhaupt noch braucht, wenn der Kohleausstieg in Deutschland ohnehin schon beschlossene Sache scheint. Außerdem sprechen wir über die lokalen Kontextbedingungen von Bergbau und Protest in der Lausitz. Ort: Holzlaube Raum 0.2051 (EG), Fabeckstr. 23-25.",
    "coordinates": [
      13.2856298,
      52.4479602
    ]
  },
  {
    "date": "2016-04-28",
    "time": "18:00",
    "address": "Glienickerstraße (Köpenick)",
    "location": "Glienickerstraße (Köpenick)",
    "type": "Kundgebung",
    "desc": "\"Solidarität mit den Bewohner*innen der Notunterkunft in der Glienicker Straße!\" Neonazis versammeln sich regelmäßig donnerstags vor der Notunterkunft in der Glienicker Straße. Ihrer menschenverachtenden Hetze und Einschüchterung setzen wir Solidarität und Sensibilisierung für die Situation der Geflüchteten entgegen. Unterstützt die Leute der Unterkunft und zeigt Rassist*innen, dass sie fehl am Platz sind. Verbündet euch mit Menschen, die von Gewalt und jeder Form von Diskriminierung betroffen sind. Wir fordern angemessene Unterbringungen und Teilhabe für alle - schließt euch uns an! Solidarität mit Geflüchteten in Köpenick und überall sonst! <a href=\"http://uffmucken-schoeneweide.de\">Weitere Infos</a>",
    "coordinates": [
      13.5659301,
      52.4394505
    ]
  },
  {
    "date": "2016-04-28",
    "time": "18:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Vorbereitungstreffen",
    "desc": "Carnival of Subculture - 14. Mai 2016"
  },
  {
    "date": "2016-04-28",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"From The Back Of The Room\" (USA 2011, 105 Min). Die \"Riot-Grrrl\"-Bewegung in den 1990er Jahren ist eingebettet in eine vielfältige DIY-Kultur - so die Grundthese des Films. \"From The Back Of The Room\" fängt demnach die letzten 30 Jahre von weiblichen Aktivismus innerhalb des DIY-Punks ein. Protagonist*innen unterschiedlichen Alters und aus verschiedenen Ecken der USA äußern sich zu Rassismus, Gender, Aktivismus und anderen Themen, mit denen sie sich in ihrem Alltag und ihrer politischen Praxis beschäftigen."
  },
  {
    "date": "2016-04-28",
    "time": "19:00",
    "free": true,
    "location": "f.a.q.",
    "loc": "5379",
    "type": "Stören-Frida",
    "desc": "Feministische Frauenkneipe. Filmclub Frida präsentiert den Dokumentarfilm \"Die Frauen von Ravensbrück\" (R.: Loretta Walz, 2005) anlässlich der Befreiung des Frauen-Konzentrationslagers Ravensbrück und des Mädchen-Konzentrationslagers Uckermark im April 1945 - mit einer kurzen inhaltlichen Einführung. <a href=\"http://www.stoerenfridaberlin.de\" target=\"_blank\" title=\"Weitere Infos: http://www.stoerenfridaberlin.de\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-04-28",
    "time": "19:00",
    "free": true,
    "location": "Haus der Demokratie",
    "loc": "973",
    "type": "Infoveranstaltung",
    "desc": "\"Soziale Menschenrechte umsetzen - Menschen auf der Flucht helfen\". Veranstaltung mit Diskussion in Kooperation mit der Stiftung Haus der Demokratie und Menschenrechte, der Internationalen Liga für Menschenrechte e.V., Berlin und der Zeitschrift \"Ossietzky\" im Rahmen der Berliner Stiftungswoche.<br>"
  },
  {
    "date": "2016-04-28",
    "time": "19:00",
    "address": "Heimathafen Neukölln",
    "location": "Heimathafen Neukölln",
    "type": "Infoveranstaltung",
    "desc": "\"Volksentscheide retten - direkte Demokratie stärken\". Der Angriff von SPD/CDU auf das Tempelhofer-Feld-Gesetz hat gezeigt: auch Volksentscheide müssen geschützt werden. Deswegen startet jetzt ein neuer Volksentscheid, damit bisherige und zukünftige Volksentscheide nicht länger der Willkür des Senats ausgeliefert sind. Um parallel zur Bundestagswahl 2017 abstimmen zu können, müssen wir innerhalb von wenigen Wochen 50 000 gültige Unterschriften sammeln. Wir starten im Heimathafen Neukölln, Karl-Marx-Str. 141 mit Infos, Diskussion und Strategien. Außerparlamentarisch - parteienunabhängig - interventionistisch. <a href=\"http://www.volksentscheid-retten.de\" target=\"_blank\" title=\"Weitere Infos: http://www.volksentscheid-retten.de\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      13.4445071,
      52.4407709
    ]
  },
  {
    "date": "2016-04-28",
    "time": "19:00",
    "free": true,
    "location": "SBZ Krähenfuß",
    "loc": "44",
    "type": "Perverser Tresen mit Tuntenshow",
    "desc": "Es gibt Sekt und wilde Tunten und die Möglichkeit, andere LGBTI an der Humboldt-Uni kennenzulernen."
  },
  {
    "date": "2016-04-28",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "Cranky Booking Night"
  },
  {
    "date": "2016-04-28",
    "time": "19:30",
    "location": "B-Lage",
    "loc": "7639",
    "type": "Küfa",
    "desc": "Vegane KüFA vom Vegan-Café-Kollektiv. Wir laden euch herzlich zu unserer nächsten KüFA Aktion ein. Diesen Donnerstag kochen und backen wir in B-Lage in Neukölln. Das Menü ist von der kenianischen Küche inspiriert: Mbaazi (Schwarze Bohnen und Kokosnuss-Eintopf) mit buntem Kachumbari Salat, dazu frische selbst-gemachte Chapati und als Nachtisch backen wir leckere Nougat-Brownies. Kommt doch vorbei um das Essen gemeinsam zu genießen und uns kennenzulernen."
  },
  {
    "date": "2016-04-28",
    "time": "19:30",
    "location": "Galerie Olga Benario",
    "loc": "57",
    "type": "Infoveranstaltung",
    "desc": "Weil der Referent krank war, haben wir letzten Donnerstag bereits den Film \"Der Freiheitskampf der Kurdinnen\" gezeigt. Jetzt am Donnerstag holen wir nach:<br>"
  },
  {
    "date": "2016-04-28",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Ein Abend mit Wolfgang Helfritsch",
    "desc": "Wolfgang Helfritsch, bekennender Tucholsky-Fan und immer wieder satirischer Autor in der Zeitschrift \"Ossietzky\", bekannt durch bissige literarisch-musikalische Programme, hat sich anlässlich seines soeben stattgefundenen 80. Wiegenfestes auf seltsame Erlebnisse und originelle Episoden seines in drei Gesellschaften abgewickelten kurzen Lebens besonnen. Daraus hat er seine biographische Bibel \"Wechselnd wolkig, zeitweise heiter\" gedrechselt. Da er deren Inhalt inzwischen kennt, möchte er auch andere damit langweilen. Dazu lädt er unter dem händeringenden Motto \"O sole mio\" ins Baiz ein. Zwischendurch rezitiert und singt er, unterstützt von seiner Frau Marlis und dem hauseigenen Piano, mehr oder weniger gelungene eigene Texte. Wer sich für diesen Abend schon etwas Besseres vorgenommen hat, kann auf unser vollstes Verständnis rechnen... Eintritt: Spende."
  },
  {
    "date": "2016-04-28",
    "time": "20:00",
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Infoveranstaltung + Soliabend",
    "desc": "Refugees welcome! Soli-Abend für die Migrant_innen in Calais.<br>",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-04-28",
    "time": "20:00",
    "free": true,
    "location": "Subversiv",
    "loc": "75",
    "type": "Kneipenquiz",
    "desc": "Alle Freunde des gepflegten Wissens, Quizzens und Ratens aufgepasst: kontext.kru lädt im Rahmen des SUB-Optimal-Abends zum Kneipenquiz ein. Es warten Fragen jedweder Couleur und kleine Präsente für die Gewinner*innen auf euch. Also zückt die Stifte, spitzt die Ohren und kurbelt die Denkapparate."
  },
  {
    "date": "2016-04-28",
    "time": "20:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Infoveranstaltung",
    "desc": "\"Solidarische Landwirtschaft und ihr Potenzial zur Revolutionierung des Alltags\".<br>"
  },
  {
    "date": "2016-04-28",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "Rainer Werner Fassbinder - die Kinofilme \"Katzelmacher\" D 1969 88min, R.:W. Fassbinder D.:H.Schygulla, Lillith Ungerer<br>"
  },
  {
    "date": "2016-04-28",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Spieletresen",
    "desc": "Wir laden euch herzlich zu unserem gemütlichem Spieletresen (jeden 4. Do. im Monat) ein. Wie immer gibt's gutes Essen und günstige Getränke, aber auch Gesellschaftsspiele aller Art. Ob Skat oder Risiko - kommt vorbei und spielt mit uns. Für einen Grundstock an Spielen sorgen wir, falls ihr jedoch ein Lieblingsspiel habt, so bringt es doch gerne mit."
  },
  {
    "date": "2016-05-04",
    "time": "17:00",
    "free": true,
    "location": "Café Morgenrot",
    "loc": "2167",
    "type": "Queer-feministischer Stricktreff",
    "desc": "Miss Rottenmeiers queer-feministischer Stricktreff. Jeden 1. und 3. Mittwoch im Monat ab 17.00 Uhr. DIY-Workshop für Einsteiger_innen und Stitch'n Bitch. Alles, was Sie schon immer übers Stricken wissen wollten über die ersten Schritte des Selbermachens. Und/oder einfach gemütliches Stricken beim stilvollen Heissgetränk. Wenn möglich sollten Stricknadeln und Wolle mitgebracht werden. Für Einmaltäter_innen wird aber auch Material vorhanden sein."
  },
  {
    "date": "2016-05-04",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Kickerturnier",
    "desc": "Teams werden wie immer gelost, Einzelspieler_innen sind also willkommen. Kosten gibt's keine (außer bei den Sportgetränken). Für die Anmeldung müsstet Ihr aber spätestens 19.45 Uhr da sein, sonst garantieren wir für nix."
  },
  {
    "date": "2016-05-04",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Release DreckSack # 24",
    "desc": "Seit Anfang April ist sie erhältlich, die aktuelle Ausgabe, der \"im Prinzip letzten lesbaren Zeitschrift für Literatur\" (junge Welt). Und auch diesmal wartet sie mit zahlreichen Textbeiträgen bekannter und neuer Autoren, rund um die Lebens- und Arbeitswelt der schweigenden Mehrheit auf. Vorgestellt wird sie diesmal von: Astrid Beutel, Florian Günther, Erik Steffen, Dago Langhans, Salah Yousif. Wer will (und kann) wirft was innen Hut. <a href=\"http://www.edition-luekk-noesens.de/drecksack/\" target=\"_blank\" title=\"Weitere Infos: http://www.edition-luekk-noesens.de/drecksack/\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-05-04",
    "time": "20:00",
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Female HipHop Night",
    "desc": "Die Berlin OutBack Antifa lädt ein zur Female HipHop Night. Profeministisch feiern gegen Männlichkeitsperformance! Herrentag? What the Fuck?! Wir feiern anders, ohne Sexismus, Mackertum und Männerbündelei. Soliparty für antifaschistische Arbeit in den Randbezirken.<br>"
  },
  {
    "date": "2016-05-04",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "Into the Darkness, into the Doom. Es spielen: \"Coltsblood\" (Headmoulding Doom, Slugde, ex-Conan from UK) und \"Hermann\" (Black Shining Maniacs from Berlin)"
  },
  {
    "date": "2016-05-04",
    "time": "21:30",
    "free": true,
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Schwarzlichttischtennis",
    "desc": "Langsam wird es Frühling; aber solange die Kastanien noch nicht blühen, gibt es noch das wöchentliche, legendäre Schwarzlichttischtennis bei uns im Keller. Snacks gibt's auch manchmal und inzwischen sogar einen neuen Kicker(raum)."
  },
  {
    "date": "2016-04-29",
    "time": "18:00",
    "free": true,
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Demo-Sani-Training",
    "desc": "How-To: Demo First Aid mit den Street Medics. Wir freuen uns auf euch! Eure Okapis"
  },
  {
    "date": "2016-04-29",
    "time": "19:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Infoveranstaltung",
    "desc": "12 Fragen für entgrenzte Arbeiter_innen. Wir haben einen Fragebogen entworfen, der schlechte Laune macht und ihn in Berlin verteilt. Die 12 Fragen richten sich an die Beschäftigten einer Arbeitswelt, in der die Grenzen zwischen Hierarchie, Netzwerk und Freundschaft immer mehr verwischen und in der in zahllosen \"spannenden Projekten\" die Erwerbsarbeit als Selbstverwirklichung verstanden wird. Währenddessen werden soziale Sicherungssysteme und Arbeitsrechte von allen Seiten fröhlich für nichtig erklärt, doch die Idee für bessere Arbeitsbedingungen gemeinsam einzutreten scheint abstruser denn je. Die 12 Fragen sollen, im Sinne von Marx' Arbeiterfragebogen, Widersprüche dieser Arbeitswelt aufzeigen, an Hand derer wir mit euch diskutieren und überlegen wollen, wie eine kritische Distanz zur eigenen Erwerbsarbeit aufgebaut und in die Praxis gebracht werden kann."
  },
  {
    "date": "2016-04-29",
    "time": "19:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Vorbereitungstreffen in der Sporthalle",
    "desc": "Am 1. Mai wird es sowohl einen Für Alle-Block als auch einen stadtpolitischen Block auf der 18Uhr-Demo geben. Den wollen wir mit Euch gemeinsam gestalten. Wir treffen uns, um Transpis zu malen, Schilder zu basteln und uns dabei auszutauschen. <a href=\"https://socialcenter4all.blackblogs.org/\" target=\"_blank\" title=\"Weitere Infos: https://socialcenter4all.blackblogs.org/\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a><br>"
  },
  {
    "date": "2016-04-29",
    "time": "19:00",
    "address": "Ort bei Anmeldung",
    "location": "Ort bei Anmeldung",
    "type": "Diskussion",
    "desc": "\"Politik mit Flüchtlingen\". Der Arbeitskreis \"Den Feind kennen\" setzt das Thema fort. Diesmal geht es darum, wie Innenpolitik mit Flüchtlingen gemacht wird, unter dem Titel \"wir schaffen das\" ein umfassender Zugriff auf das Staatsvolk angemeldet wird oder - wie Seehofer - mit Berufung auf bestehenden Nationalismus zur Vorsicht gemahnt oder - wie bei der AfD - Verrat an der Nation angezeigt wird.<br>"
  },
  {
    "date": "2016-04-29",
    "time": "19:30",
    "address": "Hermannplatz (Neukölln)",
    "location": "Hermannplatz (Neukölln)",
    "type": "Demo",
    "desc": "\"130 Jahre Haymarket!\". Organisieren wir uns gegen den voranschreitenden Aufbau einer polizeilichen Sicherheitsgesellschaft, die neben der offenen Repression auf \"smarte\" bürgerliche Selbstkontrolle setzt. Unterdrückende Konzepte wie Nation, Autorität und fixe Geschlechterrollen scheinen wieder attraktiv zu sein, weil sie den Angsterfüllten sowas wie Verwurzelung verkörpern und vermeintlich klare Grenzen ziehen. Einer freiheitlichen Gesellschaft, in der die Menschen nicht mehr anderer Menschen Herren oder Knechte sind, stehen sie im Wege. Sie müssen beiseite treten. Dazu müssen wir eine entschlossene freiheitliche und antikapitalistische Antwort finden. <a href=\"https://linksunten.indymedia.org/de/node/176847#comment-188678\" target=\"_blank\" title=\"Weitere Infos: https://linksunten.indymedia.org/de/node/176847#comment-188678\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      13.4250533,
      52.48705169999999
    ]
  },
  {
    "date": "2016-04-29",
    "time": "19:30",
    "free": true,
    "address": "Schloss 19",
    "location": "Schloss 19",
    "type": "Antifa-Tresen Charlottenburg",
    "desc": "Im letzten Jahr gab es bundesweit einen besonders starken Anstieg menschenfeindlich motivierter Angriffe, Drohungen und Sachbeschädigungen. Auch Charlottenburg-Wilmersdorf macht da keine positive Ausnahme. Darüber hinaus ist der Bezirk seit langem als Hinterzimmer von faschistischen Schreibtischtätern etabliert, die die rechten Institutionen im Bezirk für ihre Veranstaltungen, Vernetzung und ihr Wirken ins konservative Mileau nutzen. Darüber, sowie über die Aktivität der anderen Menschenfeinde im Bezirk (z.B. auf dem Qudstag-Marsch), wird eine Referentin des Registers Charlottenburg-Wilmersdorf in ihrer Auswertung des Jahres 2015 berichten.<br>",
    "coordinates": [
      8.650319999999999,
      48.16518
    ]
  },
  {
    "date": "2016-04-29",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Offener antifaschistischer Tresen",
    "desc": "Vertreter*innen der Initiative zur Aufklärung am Mord von Burak Bektaş werden sich und ihre Arbeit vorstellen. Darüber wollen wir in eine Diskussion kommen: Wie kann Rassismus und rassistischer Terror/Anschläge thematisiert werden? Was hat das gesellschaftliche Klima damit zu tun? Was sind die praktischen Forderungen und weitergehenden Ziele der Kampagne? Wie können sie in andere Kontexte eingebunden werden?"
  },
  {
    "date": "2016-04-29",
    "time": "20:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Konzert",
    "desc": "\"Perfecitizen\" (Grindcore), \"Age Of Woe\" (Metal), \"Turtle Rage\" (Fastcore), \"Delusive Utopia\" (Metal). No space for discriminatory behavior! Eintritt: Spende."
  },
  {
    "date": "2016-04-29",
    "time": "20:30",
    "free": true,
    "address": "Wönnichstr. 103, Berlin",
    "location": "Piekfeiner Laden - Hausprojekt Wönnichstr. 103",
    "type": "Küfa + Theater",
    "desc": "\"Hurria! - Theater zu Revolution und Bewegungsfreiheit\". Im Rahmen der Küfa vom <a href=\"http://www.woennich.de\">Hausprojekt Wönnichstr. 103</a> zeigt Riadh Ben Ammar sein Theaterstück: Inspiriert von der tunesischen Revolution erzählt das Theaterstück wie sich die europäische Grenzpolitik auf die gesellschaftliche Situation in Nordafrika auswirkt. Auf der Suche nach einem Ausweg aus der Perspektivlosigkeit begibt sich der Protagonist auf seine Reise...<br>",
    "coordinates": [
      13.49554,
      52.5016
    ]
  },
  {
    "date": "2016-04-29",
    "time": "21:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "Record-Release-Show mit \"Dysnea Boys\" (first LP-Release), \"Hard Luck\" (Stomp aus Braunschweig), \"Szrama\" (2nd Show, HC-Punk, locals)"
  },
  {
    "date": "2016-04-29",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "Sweden Crust Attack mit \"Drap\" (D-Beat smasher in the tradition of those Swedish heroes like Wolfbrigade, Skitsystem, Disfear or M:40), \"Desert Crone\" (Doom/Sludge band with heavy stoner influences straight outta Sweden), \"Dis Disaster\" (a local D-Beat band straight out of the catacombs of Berlin). Eintritt: Spende."
  },
  {
    "date": "2016-04-29",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "\"Gum Bleed\" (Hardcorepunk aus China), \"Mutterbeast\" (Rock, Stoner aus Stuttgart)"
  },
  {
    "date": "2016-04-29",
    "time": "21:30",
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Konzert",
    "desc": "\"Gorgonoisid\" (Scary Noiserock, Doom from Frankfurt/Main - Ex-Confused), \"Abrakadabra\" (Noise-Mathrock from Berlin/Braunschweig) and \"Antihairball\" (Cold Noise from Berlin)."
  },
  {
    "date": "2016-04-29",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Früchte des Zorns\""
  },
  {
    "date": "2016-04-29",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"The Fiend\" (WayAye! PunkDisMetal since 1982 from New Castle, U.K.) - \"KillBite\" (rough crusty HC from HB) - - \"Bug Attack\" (noisy DeutschPunk-SoloEntertainer from the North)"
  },
  {
    "date": "2016-04-29",
    "time": "22:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Soliparty",
    "desc": "After the so-called Oplatz agreement was broken by the Berlin senate in autumn of 2014, a group of activists took responsibility for the delegation of sleeping places for former residents of Oplatz. Thus, we relied and still rely on soli accommodation offers by supporters. Later can range from one night couchsurfing to a time of weeks and months in a soli room to a stable, contract-based shared living in a flat. What initially started as an short-term emergency help, turned out to be a long-lasting initiative that established five regular shifts at Tante Horst (Oranienstraße 145). The soli party is meant to reimburse costs for city transport, support in paying rents, and legal counseling costs.<br>"
  },
  {
    "date": "2016-04-29",
    "time": "23:00",
    "location": "Lauschangriff",
    "loc": "2041",
    "type": "Soli-Party",
    "desc": "\"No Fortress Europe!\" Anfang des Jahres haben Freunde mehrere Lkws mit Kleidung und anderen Hilfsmitteln organisiert und sind nach Idomeni an der mazedonischen Grenze gefahren um vor Ort Geflüchteten zu helfen. Denn auf der Suche nach einem Ort ohne Krieg und Verfolgung harren an den dortigen EU-Grenzzäunen seit Monaten Tausende unter menschenunwürdigen Bedingungen aus. Um einen Teil der entstandenen Sprit-Kosten der Fahrt zu decken, sammeln wir an diesem Abend Spenden.<br>"
  },
  {
    "date": "2016-04-29",
    "time": "23:00",
    "address": "PhonoClub (Pappelallee 65)",
    "location": "PhonoClub (Pappelallee 65)",
    "type": "R.I.P. - Tunten aus der Gruft",
    "desc": "Queere Goth-Party. Zum zweiten Mal Goth, Dark Wave, Industrial für Queers, Lesben, Schwule, Trans*. Eintritt: 5 EUR.",
    "coordinates": [
      13.41666,
      52.54548
    ]
  },
  {
    "date": "2016-04-29",
    "time": "23:55",
    "address": "about blank (Markgrafendamm 24c)",
    "location": "about blank (Markgrafendamm 24c)",
    "type": "Soliparty",
    "desc": "\"Des Rues de Sucre\". Weil in diesem Land immer noch Häuser brennen, Rassisten grölen und Torten fliegen, veröffentlicht die Straßen aus Zucker noch immer kostenlose Magazine gegen Staat, Nation und die miese Gesamtscheisse. Damit die gedruckte Kritik auch weiterhin jedes dunkelste Hinterland erreicht, lädt das politische Schmuddelheft heute Abend zum Tanz. Dafür holen sie exklusiv die underground Techno Queen Zamilska aus Warschau nach Berlin, die im letzten Jahr mit düsterem bass-lastigem Avantgardtechno das Internet und die polnische Clublandschaft im Sturm eroberte. Darüber hinaus gibt es Disco und House mit Fantastic Man auf der Lobby und Trash all night long auf dem Klofloor. Alle Einnahmen dieser Soliparty gehen an die die Druck- und Versandkosten der Strassen aus Zucker. Eintritt: 8 EUR.",
    "coordinates": [
      -119.0446611,
      50.3565104
    ]
  },
  {
    "date": "2016-04-30",
    "time": "12:00",
    "location": "KTS13",
    "loc": "7164",
    "type": "Linienhof Frühlingseröffnung",
    "desc": "Offene Metallwerkstatt feiert Saisoneröffnung: ab 12.00 Uhr geht's los mit Basteln, Schweißen, Flexen, Schmieden usw. unter Anleitung gegen Spende. Gleichzeitig gibt es auch Kaffee und Kuchen (freuen uns auch über mitgebrachte Kuchen oder Torten). Außerdem gibt's lecker Falafel. Mitgebrachtes Altmetall ist als Übungsmaterial auch immer willkommen. Also, haut die Hacken in Teer und kommt vorbei!"
  },
  {
    "date": "2016-04-30",
    "time": "13:00",
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Brunch",
    "desc": "Leckerer veganer Brunch in den Räumen des Akazie-Berlin e.V. Kommt vorbei und stärkt euch für's Wochenende."
  },
  {
    "date": "2016-04-30",
    "time": "14:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Noc Walpurgii Fest in AGH &amp; Koma F",
    "desc": "Emancypunx // Refuse // AGH // Feminismus Oi! laden ein zum Noc Walpurgii Fest - Anti-sexist Anarcha-feminist Anti-homophobic Girl-punk<br>"
  },
  {
    "date": "2016-04-30",
    "time": "14:00",
    "address": "Oppelner Str. 45, 10997 Berlin",
    "location": "Treffpunkt: vor Oppelner Straße 45 (nahe U-Bhf. Schlesisches Tor) ",
    "type": "Stadtführung: Anarchismus in Kreuzberg bis 1933",
    "desc": "Veranstaltet von der Gustav Landauer Denkmal Initiative <a href=\"http://gustav-landauer.org\" target=\"_blank\" title=\"Weitere Infos: http://gustav-landauer.org\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a><br>",
    "coordinates": [
      13.441054,
      52.499979
    ]
  },
  {
    "date": "2016-04-30",
    "time": "15:00",
    "address": "Hermannplatz (Neukölln)",
    "location": "Hermannplatz (Neukölln)",
    "type": "Kundgebung + Vortreffpunkt",
    "desc": "Wir treffen uns auf dem Hermannplatz, um gegen Verdrängung, Ausgrenzung und die Kündigung vom Kiezladen Friedel54 zu demonstrieren. Anschließend fahren wir gemeinsam zur Demonstration \"Organize - Nachbar*innen gegen Rassismus und soziale Ausgrenzung\" in den Wedding.",
    "coordinates": [
      13.4250533,
      52.48705169999999
    ]
  },
  {
    "date": "2016-04-30",
    "time": "15:30",
    "address": "U-Bhf. Turmstrasse (Moabit)",
    "location": "U-Bhf. Turmstrasse (Moabit)",
    "type": "Vortreffpunkt",
    "desc": "Vortreffpunkt (kleiner Ottopark) und gemeinsame Anreise aus Moabit zur \"Organize. United Neighbours against racism and social exclusion\" Demonstration im Wedding.",
    "coordinates": [
      13.3411426,
      52.5254179
    ]
  },
  {
    "date": "2016-04-30",
    "time": "16:30",
    "address": "U-Bhf. Osloer Strasse",
    "location": "U-Bhf. Osloer Strasse",
    "type": "Antikapitalistische Demo",
    "desc": "\"Organize! - United neighbours against racism and social exclusion!\"<br>",
    "coordinates": [
      13.373355,
      52.55679199999999
    ]
  },
  {
    "date": "2016-04-30",
    "time": "17:00",
    "free": true,
    "location": "Wagendorf Wuhlheide",
    "loc": "4031",
    "type": "Konzert",
    "desc": "Punx'n'Parasites - 10. Jubiläum. Heute mit: \"Stahlschwester\" (Uffta-Uffta aus Hamburg), \"Upper Crust\" (HC-Punk-Thrash aus Hamburg), \"Degenerated\" (Psychobilly aus Berlin), \"Übelzt\" (Punkrock aus Berlin), \"Raufasa\" (Otze-ain't-dead aus Stendal), \"SteamHammer\" (Thrash-Metal aus Berlin), \"Los Juanma\" (??? aus Berlin). Konzertbeginn pünktlich!"
  },
  {
    "date": "2016-04-30",
    "time": "18:30",
    "free": true,
    "address": "Reuterplatz (Neukölln)",
    "location": "Reuterplatz (Neukölln)",
    "type": "Kund­ge­bung + Konzert",
    "desc": "\"Friedel bleibt!\" Nach der Demo im Wedding können alle die wollen in vollgequetschten U8-Waggons Richtung Neukölln brettern, um mit einem kulturellen Feuerwerk den letzten Tag des Mietvertrags der Friedel54 auszuleuten. Da Miete sowieso Scheiße ist und Verträge über deren Höhe nur die Hegemonie der bürgerlich-kapitalistischen Verhältnisse abbilden, soll es in unmittelbarer Nähe deines Lieblingszentrums noch einmal richtig laut werden. Denn ob mit oder ohne Vertrag: Friedel bleibt!<br>",
    "coordinates": [
      13.4297792,
      52.4896159
    ]
  },
  {
    "date": "2016-04-30",
    "time": "19:00",
    "location": "Clash",
    "loc": "1950",
    "type": "Nordisches Bockbierfest",
    "desc": "Lecker speisen und Bockbier trinken, untermalt von der Shanty-Crew X-Berg. Anmeldung bitte unter 030 325 26 387 oder am Tresen."
  },
  {
    "date": "2016-04-30",
    "time": "19:00",
    "location": "f.a.q.",
    "loc": "5379",
    "type": "Vortrag + Diskussion",
    "desc": "Natur und so weiter - Vorträge und Diskussion zur Kritik des Geschlechterverhältnisses. <a href=\"http://gebrochenetotalitaet.blogsport.eu\" target=\"_blank\" title=\"Weitere Infos: http://gebrochenetotalitaet.blogsport.eu\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a><br>"
  },
  {
    "date": "2016-04-30",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "Concert + What difference party"
  },
  {
    "date": "2016-04-30",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "\"Barren Womb\" (Noise Punk from Trondheim) und \"Hymn\" (Metal Doom from Oslo)"
  },
  {
    "date": "2016-04-30",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Record Release Party",
    "desc": "\"Urgent Fury\" haben eine neue Platte draußen und wollen das mit euch feiern. Live mit dabei: \"Urgent Fury\", \"Dört Birds\", \"AntiBastard\", \"Start a Riot\" (alles Punk)."
  },
  {
    "date": "2016-04-30",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Mad Kate\" (vocals text movement). Opening act \"Veil Grinderteeth\" (Beats, Live Electronics, Layered Vox, Synths, Visuals, Guitars, Bass). Anschliessend legen Veil, Grinderteeth und Mad Kate auf."
  },
  {
    "date": "2016-04-30",
    "time": "22:00",
    "free": true,
    "location": "Drugstore",
    "loc": "23",
    "type": "Nox Arcana",
    "desc": "Es ist Walpurgisnacht! Kommt ihr Hexer und Hexen und tanzt mit uns wie auf dem Blocksberg zu düsteren Klängen und Met."
  },
  {
    "date": "2016-04-30",
    "time": "22:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Walpolternacht Bleiberechts-Soli-Party",
    "desc": "Kämpfe ums Bleiberecht gehen bekanntlich ins Geld. Die EU mauert, der Staat schiebt ab und der rechte Mob zieht zündelt durchs Land. Soweit so schlecht. Und trotzdem will der Alltag organisiert sein. Wir laden euch ein, die Nächte aller Nächte in Berlin zusammen mit uns durchzufeiern. Wir haben leckere KüFa aus dem Topf, die besten Karaoke Hits und feinste Musik vom Teller. Kommt vorbei und helft uns die Kohle für antirassistische Unterstützungsarbeit zusammen zu kratzen. Für ein scherbenreiches Wochenende!<br>"
  },
  {
    "date": "2016-04-30",
    "time": "23:45",
    "address": "KiLi (Wiesenweg 5-9)",
    "location": "KiLi (Wiesenweg 5-9)",
    "type": "Walpurgisrave",
    "desc": "Mr. Flag (Liveset Yaya23 Rec, BE), TKS (Liveset Yaya23 Rec, ATM, IT), O'live (Liveset Subsonic Rec, FR), DJ Trim (Acid Pony Club, FR), DJ Control Delete (ATNT), DJ Stomp (Cyberrise, FR). YAYA sound. Experimental floor hosted by Oppositaer &amp; Prais.",
    "coordinates": [
      169.1181599,
      5.6405493
    ]
  },
  {
    "date": "2016-05-02",
    "time": "13:00",
    "free": true,
    "address": "Senefelder Platz",
    "location": "Senefelder Platz",
    "type": "Demo",
    "desc": "Demo zum Kampf- und Feiertag der Arbeitslosen. Auch 2016 wollen wir wieder, zum 11. Mal bereits, mit einer gewaltigen Massendemonstration (gern auch etwas kleiner) gegen den Zwang zur Lohnarbeit protestieren. Parteien von Links bis Rechts geben vor die Arbeitslosigkeit zu bekämpfen, stattdessen aber werden lediglich die Arbeitslosen bekämpft. Weniger sollen sie haben, für unbezahlte Arbeit zur Verfügung stehen und wer Arbeit hat, soll natürlich auch mit weniger auskommen. Alle haben das gleiche Problem: zu geringes Einkommen. Trotzdem versucht man die Menschen zu spalten, in Arbeitende und Arbeitslose und die Arbeitslosen in Arbeitswillige und Arbeitsscheue, zusätzlich noch in Einheimische und Flüchtlinge. Wir aber lassen uns nicht spalten. Immer weniger Menschen erledigen immer mehr Arbeit. Es gibt keinen Mangel. Aber es gibt Armut. Das ist der Skandal!<br>",
    "coordinates": [
      13.4127872,
      52.5329104
    ]
  },
  {
    "date": "2016-05-02",
    "time": "16:00",
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Antikriegscafé",
    "desc": "Kaffee trinken, Kekse essen, sich über Krieg und Militarisierung austauschen. Ab 18.00 Uhr: Info- und Mobilisierungsveranstaltung zum alljährlichen Naziaufmarsch in Demmin am 8.5.",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-05-02",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-05-02",
    "time": "20:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Internationalistischer Abend",
    "desc": "Filmveranstaltung: \"Even though my land is burning\" (D 2016, R.: Dror Dayan, 76 Min., english/hebrew mit deutschen Untertiteln) - die Rolle von israelischen AktivistInnen im Widerstand der palästinensischen Bevölkerung heute.<br>"
  },
  {
    "date": "2016-05-02",
    "time": "21:00",
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Konzert",
    "desc": "Sleaze Show mit \"Copout\", \"Vowels\", \"The Gentle Art of Chokin'\". Eintritt: Spende."
  },
  {
    "date": "2016-05-02",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "Thema: Noir<br>"
  }
]