[
  {
    "date": "2016-05-28",
    "time": "10:00",
    "free": true,
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Tage der anarchistischen Ideen und Publikationen",
    "desc": "Wir laden alle ein, die Interesse haben über libertäre und hierarchiefreie Ideen und Perspektiven, über Mittel und Methoden in unseren Kämpfen, über Konsequenzen, Probleme und Hürden zu diskutieren und auch zu streiten. Anstatt zu konsumieren, wollen wir uns kennenlernen, in einen direkten Austausch treten und uns praktisch ausprobieren. Wir sind der Überzeugung, das wir nur so heraus finden können, in was für einer Realität wir uns wirklich befinden und wo sich potentielle Brennpunkte befinden. <a href=\"https://ausloeser.blackblogs.org\">Info</a><br>"
  },
  {
    "date": "2016-05-28",
    "time": "12:30",
    "address": "Bhf. Ostkreuz",
    "location": "Bhf. Ostkreuz",
    "type": "Antifa-Kaffeefahrt in den Spreewald",
    "desc": "Seit Ende Oktober letzten Jahres veranstaltet der rechte Verein \"Zukunft Heimat\" (ZH) im Spreewald mehrere Demonstrationen. Im monatlichen Rhythmus demonstrierte \"ZH\" in Lübben (Dahme-Spreewald) und Lübbenau (Elbe-Elster). Die Demonstrationen verzeichneten anfangs bis zu 800 Teilnehmende, während die Zahlen in den letzten Monaten rückläufig waren. Zunehmend weichen die Organisator_innen auf weitere Städte im Spreewald aus und bieten damit eine Bühne für nationalistische und rassistische Gruppierungen verschiedenster Spektren. Wir wollen das Treiben nicht hinnehmen und rufen zu einer antifaschistischen Kaffee-Fahrt am 28. Mai in den Spreewald auf.<br>",
    "coordinates": [
      13.4693859,
      52.5032934
    ]
  },
  {
    "date": "2016-05-28",
    "time": "14:00",
    "address": "S-Bhf. Buch",
    "location": "S-Bhf. Buch",
    "type": "Demo",
    "desc": "\"Never again!\" - Demo im Gedenken an Dieter Eich. Im Mai 2000 von Nazis in Berlin-Buch ermordet. Gegen Faschismus und Sozialchauvinismus.<br>"
  },
  {
    "date": "2016-05-28",
    "time": "15:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Anarchistisches Café",
    "desc": "Die <a href=\"http://anarchistischegruppe.noblogs.org\">Anarchistische Gruppe Neukölln</a> lädt ein zu einem Anarchistischen Café mit Kinderecke. Wir wollen einen Ort bieten zur Diskussion über pädagogische Themen (Vorschlag: Müssen Kinder \"erzogen\" werden? Brauchen Kinder Grenzen?) und die Möglichkeit, sich mit Kindern willkommen zu fühlen. Es gibt Kaffee, Saft, Kuchen und Snacks (auch gerne selbst mitbringen) und eine Kinderecke mit Bilderbüchern vom <a href=\"http://www.vielfalterbuecher.wordpress.com\">Vielfalter</a> und Malsachen."
  },
  {
    "date": "2016-05-28",
    "time": "15:00",
    "free": true,
    "address": "Karl-Marx-Platz (Neukölln)",
    "location": "Karl-Marx-Platz (Neukölln)",
    "type": "Kiezspaziergang",
    "desc": "Das Kiezforum lädt ein zum Kiezspaziergang durch Rixdorf. Themen diesmal: Verdichtung und Verdrängung. Wir schauen uns Orte der Luxussanierungen, Neubebauungen und des Leerstands an und diskutieren über die Folgen. Im Anschluß gibt's Suppe. <a href=\"http://www.rixdorf.org\">Info</a>",
    "coordinates": [
      13.4421308,
      52.473879
    ]
  },
  {
    "date": "2016-05-28",
    "time": "17:00",
    "address": "Oranienplatz (Kreuzberg)",
    "location": "Oranienplatz (Kreuzberg)",
    "type": "Demo",
    "desc": "\"Loi El Khomri, Loi d'esclavage\". Kommt zum Oranienplatz mit anschließender Kundgebung am Pariser Platz, in Solidarität mit den sozialen Kämpfen in Frankreich gegen die Arbeitsmarktreform. Organisierende Gruppe ist die Solidarische Jugendbewegung.",
    "coordinates": [
      13.4149207,
      52.5024849
    ]
  },
  {
    "date": "2016-05-28",
    "time": "18:00",
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Solifest",
    "desc": "\"77 Years Of Filth &amp; Smoke\". Solifest dessen Gewinne wie letztes Jahr der regionalen Wildtier- und Flüchtlingshilfe zugutekommen.<br>"
  },
  {
    "date": "2016-05-28",
    "time": "19:00",
    "free": true,
    "location": "Drugstore",
    "loc": "23",
    "type": "Menschen von Nebenan",
    "desc": "Dies ist der Auftakt unserer Party-Reihe \"Menschen von Nebenan\" - Subkulturen in anderen Ländern.<br>"
  },
  {
    "date": "2016-05-28",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Bubonix\" (Hardcore Punk aus Limburg) und \"Wer schießt auf Ralf Bialla?\" (Punk, HC aus Berlin)"
  },
  {
    "date": "2016-05-28",
    "time": "21:00",
    "location": "Fischladen",
    "loc": "31",
    "type": "Soli concert + party",
    "desc": "Soli for an anarchist ambulance for the autonomous clinics in Athens. With \"Schnur\" (Chansonpunk from Berlin) live, Karaoke and Djs."
  },
  {
    "date": "2016-05-28",
    "time": "21:00",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Konzert",
    "desc": "\"Die Plattenfirma\" bereichert die Welt um ein weiteres Kulturprodukt. 7\" Split Record-Release von \"Dr. Urban\" (Punk aus Halle) und \"Mommy Boys\" (Punk aus Berlin). Dazu: \"No Waves\" (Wave aus Leipzig) + DJ Dingo Skullfuck.",
    "coordinates": [
      -134.5076621,
      58.2723068
    ]
  },
  {
    "date": "2016-05-28",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Bolschewistische Kurkapelle\" (politisches Einsatzorchester). Danach Party."
  },
  {
    "date": "2016-05-28",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "Fleshbug Records presents :<br>"
  },
  {
    "date": "2016-05-28",
    "time": "22:00",
    "location": "Lauschangriff",
    "loc": "2041",
    "type": "Soli-Party",
    "desc": "Soli-Party für linke Medienarbeit und AFA-Filmprojekt.<br>"
  },
  {
    "date": "2016-05-28",
    "time": "23:00",
    "location": "Mensch Meier",
    "loc": "8045",
    "type": "Konzert + Party",
    "desc": "Jack Bimski Afterhour \"Jack is back\". Das Jack Bimski Team lädt herzlichst ein, um das nicht beendete Festival von 2015 zu einem gebührendem Ende zu bringen.<br>"
  },
  {
    "date": "2016-05-28",
    "time": "23:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Party",
    "desc": "Make Some Noise präsentiert \"Wackelschnaps meet Konfetti Party\""
  },
  {
    "date": "2016-05-28",
    "time": "23:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Praxis Presents Datacide",
    "desc": "Release party und Soli für Datacide 15 und Almanac 2016. DJs/Live: Pure, Kamphetamine, 2/5 BZ, Karl Marx Stadt, Lynx, Aekre, Zombieflesheater. Style: Experimental Hardcore, Breakcore, Industrial, Noise and More."
  },
  {
    "date": "2016-05-27",
    "time": "13:30",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Kostenlose Mieter*innenberatung",
    "desc": "Modernisierung, Mieterhöhung, Kündigung oder Stress mit dem*r Vermieter*in? - Zwei mal im Monat findet im Kiezladen Friedel54 eine anwaltliche Mieter*innenberatung statt. Ein Anwalt mit jahrelanger Erfahrung im Miet- und Sozialrecht steht dir Rede und Antwort. Die Beratung ist kostenlos. Damit du im Falle eines Gerichtsverfahrens rechtsschutzversichert bist, empfehlen wir jedoch zusätzlich die Mitgliedschaft in der <a href=\"http://www.bmgev.de\">Berliner MieterGemeinschaft e.V.</a> Um 14.30 Uhr endet die Beratung."
  },
  {
    "date": "2016-05-27",
    "time": "15:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Tage der anarchistischen Ideen und Publikationen",
    "desc": "Wir laden alle ein, die Interesse haben über libertäre und hierarchiefreie Ideen und Perspektiven, über Mittel und Methoden in unseren Kämpfen, über Konsequenzen, Probleme und Hürden zu diskutieren und auch zu streiten. Anstatt zu konsumieren, wollen wir uns kennenlernen, in einen direkten Austausch treten und uns praktisch ausprobieren. Wir sind der Überzeugung, das wir nur so heraus finden können, in was für einer Realität wir uns wirklich befinden und wo sich potentielle Brennpunkte befinden. <a href=\"https://ausloeser.blackblogs.org\">Info</a><br>"
  },
  {
    "date": "2016-05-27",
    "time": "17:00",
    "free": true,
    "address": "Hausprojekt Burge (Burgemeisterstr. 17/18, Tempelhof)",
    "location": "Hausprojekt Burge (Burgemeisterstr. 17/18, Tempelhof)",
    "type": "Küfa",
    "desc": "Wir kochen für euch. Ihr seid alle herzlich eingeladen, mit oder ohne Kinder, vorbeizukommen und mit uns zu futtern, zu gammeln, zu spielen, zu toben und zu schnacken. Es gibt gemütliche Sofas, viel Platz zum Toben, einen Kickertisch, eine Tischtennisplatte, Spielzeug für die Kinder und einen Hof zum Chillen und Rumlaufen. Das Essen ist vegan und vegetarisch. Barriere- und (drinnen) rauchfrei.",
    "coordinates": [
      13.37976,
      52.45756
    ]
  },
  {
    "date": "2016-05-27",
    "time": "18:00",
    "address": "Teepeeland",
    "location": "Teepeeland",
    "type": "Open Stage",
    "desc": "Wie jeden Freitag öffnen wir unsere Bühne wieder für alle, die Musik und verschiedene Performences erleben oder vorführen möchten. Ob Musik, Stand Up oder Karaoke. Alles ist möglich denn die Bühne gehört euch. Zeigt eure Solidarität mit uns und kommt zur open Stage ins Teepeeland. Wie immer kein Eintritt. Ihr findet uns an der Schillingbrücke neben Ver.di, hinter der alten Eisfabrik."
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "free": true,
    "location": "f.a.q.",
    "loc": "5379",
    "type": "Mad Tresen",
    "desc": "Da sein dürfen, irgendwie, so oder so. Mit und ohne Kraft. Mit und ohne Angst. Mit Verletzlichkeit und Wut, mit großen Ideen und mit jeder Menge Unsicherheit. Und biertrinkend, saftschlürfend, quatschend, kichernd, schweigend. Alleine_Zusammen. Der Mad Tresen glüht gütlichsterweise immer am 4. Freitag im Monat. Wir* wollen einen Raum für ver_rückte Bewegungen schaffen, einen Ort, möglichst frei von Angst irgendwie komisch oder falsch zu sein. Für alle, die psychiatrieerfahren, psychiatriebetroffen, krisenhaft, queer, gestört*, seltsam, traumatisiert*, wunderlich, sozial isoliert, depressiv*, manisch*, waren oder sind, gemacht werden oder sich fühlen, nicht mehr oder viel öfter sein wollen. Aus Erfahrung wissen wir* auch: Das scheint manchmal leichter gesagt als getan - so viele unterschiedlichste Menschen mit all ihren legitimen Bedürfnissen, Stimmungen und Erwartungen an einem Abend. Uns ist es sehr wichtig, dass alle dabei genau den Raum bekommen, den sie möchten und brauchen: Dies lässt sich nicht herbeizaubern, sondern ist ein Prozess, den wir* durch Reflexion und Kommunikation mit allen, die kommen, immer wieder neu gestalten möchten. Wir verstehen uns ausdrücklich als Mitmach-Gruppe:Helf uns gerne dabei,den Mad Tresen weiterzuentwickeln! Aus unserer offenen Orga-Gruppe ist immer eine*r vor Ort. Fühl dich ermutigt, uns mit allen noch so ver_rückten Ideen, mit Anregungen und mit Kritik anzusprechen. Übrigens: Als Schmankerl gibt es beim Mad Tresen fast immer Leckeressen gegen Spende. Die Räumlichkeiten sind mit Rollstuhl begehbar und rauchfrei."
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Infoveranstaltung",
    "desc": "Organisierung im Niedriglohnsektor am Beispiel der Industrial Workers of the World (IWW) in Rostock. Der allgemeinen Verschlechterung der Lebenslage für alle Lohnabhängigen in der BRD der letzten 25 Jahre konnten die Mainstream Gewerkschaften wie der DGB nichts entgegensetzen - und wollten es eigentlich auch nicht so richtig. Aber auch von linker (gewerkschaftlicher) Seite waren die Versuche dem etwas entgegen zu setzen, begrenzt. Oft genug scheinen die Organisierungsbemühungen wenig von Erfolg gekrönt zu sein. Viele Linke in der BRD sind deshalb auch der Meinung, dass es gerade im prekären Niedriglohnbereich nicht möglich ist, sich mit KollegInnen zusammen zu organisieren. Das dem nicht so sein muss, zeigen die Erfolge der IWW in der BRD, aber auch in den USA und Großbritannien, die wir mit Euch an konkreten Beispielen diskutieren möchten. Klar sollte jedoch ebenfalls sein, dass nicht alles großartig funktioniert, sondern auch Rückschläge dazu gehören. Die Möglichkeiten und Schwierigkeiten werden ebenfalls Thema der Veranstaltung sein."
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "free": true,
    "address": "Schloss 19",
    "location": "Schloss 19",
    "type": "Video-Quiz",
    "desc": "Der Offene Antifatresen lädt zum Ultimativen All Time Favourite Riot Porn Quiz. Bildet Banden! Betrachtet Audiovisuelle Highlights aus ausgesuchten Strassenschlachten der letzten Jahrzehnte! ????! Bringt den geheimen Preis nach Hause! Veranstaltet von der Antifaschistischen Koordination Westberlin.<br>",
    "coordinates": [
      8.650319999999999,
      48.16518
    ]
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Babayaga\" (Ska, Reggae aus Jena) und \"JBC Radio\" (Rocksteady, Reggae aus Berlin)"
  },
  {
    "date": "2016-05-27",
    "time": "19:00",
    "free": true,
    "location": "Schreina47",
    "loc": "87",
    "type": "Infoveranstaltung",
    "desc": "Bericht aus Idomeni. Björn Kietzmann arbeitet als freier Journalist und war im März und April 2016 im griechisch-mazedonischen Grenzort Idomeni, in Piräus und auf Lesbos unterwegs, um über die an der europäischen Außengrenze festsitzenden Refugees zu berichten. Aus geplanten zwei Wochen Aufenthalt vor Ort wurden zwei Monate. Während seiner Dokumentation des \"March of Hope\" wurde er zusammen mit 50 anderen Journalisten von der mazedonischen Polizei verhaftet.<br>"
  },
  {
    "date": "2016-05-27",
    "time": "20:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"City Lights\" (Modern HC aus Prag), \"Donnie Darko\" (Progessive Rock aus Pilsen). Danach DJ (Punk Rock, HC, Metal, Rock). Eintritt: Spende."
  },
  {
    "date": "2016-05-27",
    "time": "20:00",
    "address": "TransInterQueer e.V. (Glogauerstr. 19)",
    "location": "TransInterQueer e.V. (Glogauerstr. 19)",
    "type": "Belinda's Salon für Musik und Ähnliches",
    "desc": "Im Mai gibt es in Belinda's Salon ganz besondere Gäste: Erwin und Hildegard Schlawinsky. Seit gefühlten 80 Jahren verheiratet gewähren sie uns einen Einblick in ihr privates Wohnzimmer. Allerdings ist dort selbst am Wochenende nicht besonders viel los. Daher ist das Publikum aufgefordert, die Schlawinskys mit Ideen zur Abendgestaltung zu unterstützen oder gar selbst aktiv zu werden. Das alles kann spaßig sein, aber auch nachdenklich die Frage stellen: \"Wie will ich eigentlich leben?\" Ein interaktives Boulevard Theater Experiment zwischen Improtheater und Theater der Unterdrückten. Eintritt: Spende.",
    "coordinates": [
      8.4464659,
      49.0360143
    ]
  },
  {
    "date": "2016-05-27",
    "time": "20:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Internationalistischer Abend",
    "desc": "Veranstaltung: Gibt es eine Friedenslösung mit der revolutionären kolumbianischen Guerilla FARC? 27.5. ist Gründungstag der FARC. Ein Aktivist berichtet über Aktuelles. Küfa (vegan). Danach Solitresen, free Kicker und Polit-Mucke. <a href=\"http://kolumbieninfo.noblogs.org\">Infos</a>"
  },
  {
    "date": "2016-05-27",
    "time": "20:30",
    "address": "Maxim (Charlottenburger Str. 117, Weissensee)",
    "location": "Maxim (Charlottenburger Str. 117, Weissensee)",
    "type": "Abgang 153",
    "desc": "Konzert mit \"Fuchur\" (Stoner), \"Thymoa\" (Dunkel-Rock), \"Somthing with Llamas\" (Alternativ, Stoner) und \"100% kein Talent\" (Punk). Eintritt: 2,50 EUR.",
    "coordinates": [
      28.7263889,
      -20.0719444
    ]
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "free": true,
    "location": "Potse",
    "loc": "64",
    "type": "Konzert",
    "desc": "Fettes Punkonzi mit \"Ssammuneet Katulyhdyt\" (Punk aus Turku/Finnland), \"Therapie Zwecklos\" (Punk aus Freiberg/Brand-Erbisdorf) und \"Walther Lufts Konflikt\" (Post-Metal aus Brand-Erbisdorf)."
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "location": "Rote Insel",
    "loc": "66",
    "type": "Baywatch-Verkleidungsparty",
    "desc": "Mit Surfbands, Lagerfeuer, Cocktails, Pizza, Siebdruck, Surf-und Trash DJs und Limbowettbewerb. Get dressed. Eintritt: Spende."
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Spieleabend",
    "desc": "Wir laden euch herzlich zu unserem gemütlichem Spieletresen ein. Wie immer gibt's gutes Essen und günstige Getränke, aber auch Gesellschaftsspiele aller Art. Ob Skat oder Risiko - kommt vorbei und spielt mit uns. Für einen Grundstock an Spielen sorgen wir, falls ihr jedoch ein Lieblingsspiel habt, so bringt es doch gerne mit."
  },
  {
    "date": "2016-05-27",
    "time": "21:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Konzert + Aftershowparty",
    "desc": "Right Here Right Now Concerts probieren es noch einmal: Beim letzten Mal abgesagt, dieses mal wirklich am Start. \"Kackschlacht\" (Punk-Duo aus Braunschweig), \"On A Bad Trip\" (legendäre Loser-Punks aus Aurich since 2005) und \"Fed Up\" (80s Punk aus Greifswald). Danach legt das  DJ-Duo OnABadCrap deine Lieblingspunkhits auf."
  },
  {
    "date": "2016-05-27",
    "time": "21:30",
    "location": "Abstand",
    "loc": "5085",
    "type": "Anti-Rep-Soli-Party",
    "desc": "Es spielen für euch: \"Killerjiller\", \"AntiBastard\" und \"Projekt Pulvertoast\". Danach Trash-Party mit DJ Tasteless. Eintritt: Spende."
  },
  {
    "date": "2016-05-27",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Arsen\" (Punk Rock), \"Johnnie Rook\" (Punk Rock), \"F.R.I.D.A.\" (Punk Rock). Aftershow mit: Dj Agent X."
  },
  {
    "date": "2016-05-27",
    "time": "22:00",
    "location": "Wagendorf Wuhlheide",
    "loc": "4031",
    "type": "Konzert",
    "desc": "\"Mucopus\" (Hardcore from Torino), \"Pretesto\" (Hardcorepunk from Torino), \"Grott\" (Crust from Neubrandenburg)"
  },
  {
    "date": "2016-05-27",
    "time": "22:00",
    "free": true,
    "location": "ZGK",
    "loc": "5980",
    "type": "Multisexueller Abend",
    "desc": "Alte Perlen neugefädelt. Unsere Tunten servieren genußvoll kalten Sekt und Knabbereien. Dazu wie immer emanzipatorische Kommentare zum Zeitgeschehen."
  },
  {
    "date": "2016-06-02",
    "time": "19:00",
    "free": true,
    "address": "AStA TU-Berlin",
    "location": "AStA TU-Berlin",
    "type": "Buchvorstellung",
    "desc": "\"We love Code! Das kleine 101 des Programmierens\". Programmieren ist etwas für soziophobe Jungs? Überhaupt nicht! Die beiden Gründerinnen der Leipziger Code Girls, Julia Hoffmann und Natalie Sontopski, erklären auf leicht verständliche und unterhaltsame Weise, was Programmiersprachen sind, wie diese funktionieren und was sie mit uns allen zu tun haben. Sie erläutern die einfachen Grundlagen des Digitalen und zeigen, was sich hinter den Oberflächen von Websites und Apps verbirgt. Sie berichten über das Programmieren, über Datensicherheit und Hackerparties, über die nötige Hardware und die wichtigste Software, listen die besten Hackerfilme und blamabelsten Bugs auf - und zeigen, dass Programmieren Spaß machen kann, viel kreativer und kommunikativer ist als man denkt - und auch ganz einfach zu erlernen ist. Julia und Natalie werden auch über ihre Rolle als Frauen in einer (noch?) \"klassischen Männerdomäne\" sprechen und auch darüber berichten, wie es ist, das erste eigene Buch zu schreiben.<br>",
    "coordinates": [
      13.404954,
      52.52000659999999
    ]
  },
  {
    "date": "2016-06-02",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Los Pepes\" (Punkrock, Powerpop aus GB) und \"Candy and the Stripes\" (Pop, Punk aus Berlin)"
  },
  {
    "date": "2016-06-02",
    "time": "19:30",
    "free": true,
    "address": "Humboldt-Universität",
    "location": "Humboldt-Universität",
    "type": "Vortrag + Diskussion",
    "desc": "\"Gewisse Rivalitäten\" - Zum Verhältnis von Staat und NSU im postnazistischen Deutschland.<br>",
    "coordinates": [
      13.5333041,
      52.4321218
    ]
  },
  {
    "date": "2016-06-02",
    "time": "19:30",
    "location": "SO36",
    "loc": "1018",
    "type": "Soli-Konzert",
    "desc": "Record-Release-Konzert: \"Lena Stoehrfaktor\" mit neuem Album \"Gott im Himmel, Leichen im Keller\". Line Up: \"Lena Stoehrfaktor\", Support: \"Alice Dee und MXiML\", \"Blank\" und \"Manuskript\". DJs: Lenya, Sinok. Soli für KOP - Kampagne für Opfer rassistischer Polizeigewalt. Eintritt: 5-10 EUR."
  },
  {
    "date": "2016-06-02",
    "time": "20:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Kulturbühne: Kopfstand",
    "desc": "Musikalische Lesebühne mit Sahara B., Paul Geigerzähler, Der Papst, seine Frau und sein Porsche und Gästen. Eintritt: Spende."
  },
  {
    "date": "2016-06-02",
    "time": "20:00",
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Küfa, Linocut Prisoner Support",
    "desc": "From 8pm at the Linie206, delicious vegan kufa and drinks, maybe even soli-cocktails. Anti-prison kufa by our small berlin based art collective, we would like to share with you linocut and printing. Come and try if you never have, or make a print if you want. Please just ask organisers on night because it's not a workshop, but we love to print. We also have an info-table for prisoner letter/postcard writing and support. Soli for this night goes special to friends in south-east turkey who are struggling hard against fierce repression.",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-06-02",
    "time": "20:30",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "\"Hände Weg vom Wedding\"-Tresen",
    "desc": "\"Organize! Praktiken autonomer Organisierung in Santiago de Chile.\"<br>"
  },
  {
    "date": "2016-06-02",
    "time": "21:00",
    "free": true,
    "location": "B5355",
    "loc": "7599",
    "type": "Soli-Konzert",
    "desc": "Soli-Konzert für Soli-Mieten mit \"Captain Chaos\". Der Sänger von \"Ghost Mice\" und Gründer des Labels Plan-It-X Records präsentiert sein neues Solo-Album \"156 Songs\". Türen offen ab 9, Konzert startet so um 10. Die Einnahmen werden komplett für unsere Solizimmer verwendet."
  },
  {
    "date": "2016-06-01",
    "time": "17:00",
    "free": true,
    "location": "Café Morgenrot",
    "loc": "2167",
    "type": "Queer-feministischer Stricktreff",
    "desc": "Miss Rottenmeiers queer-feministischer Stricktreff. Jeden 1. und 3. Mittwoch im Monat ab 17.00 Uhr. DIY-Workshop für Einsteiger_innen und Stitch'n Bitch. Alles, was Sie schon immer übers Stricken wissen wollten über die ersten Schritte des Selbermachens. Und/oder einfach gemütliches Stricken beim stilvollen Heissgetränk. Wenn möglich sollten Stricknadeln und Wolle mitgebracht werden. Für Einmaltäter_innen wird aber auch Material vorhanden sein."
  },
  {
    "date": "2016-06-01",
    "time": "18:00",
    "location": "Rotes Café",
    "loc": "5867",
    "type": "KüFa und Reden über Idomeni",
    "desc": "Was an der europäischen Grenze derzeit passiert, erscheint hier in Berlin oft sehr surreal und weit weg, doch gibt es viele Anknüpfungspunkte, um auch hier Solidarität zu zeigen und etwas zu tun. Noch haben wir keinen genauen Plan, in welcher Form der Abend ablaufen wird. Auf jeden Fall aber werden Menschen da sein, die während der Semesterferien in Idomeni waren und von ihren subjektiven Erlebnissen berichten können. Eintritt: Spende."
  },
  {
    "date": "2016-06-01",
    "time": "19:00",
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Antifa-Tresen + Infoveranstaltung (Last Update)",
    "desc": "Die Berlin Outback Antifa und der Antifaschistische Schwarz-Rote Aufbau laden zum 1. gemeinsamen Tresen. Um unsere Genoss*innen in Dortmund zu unterstützen, werden wir eine Infoveranstaltung zum diesjährigen \"Tag der deutschen Zukunft\" (Tddz) und den geplanten Protesten halten. Neben Informationen über die allgemeine Situation in Dortmund und letzten Informationen zum Tag selbst wird es auch Informationen geben, wie ihr am besten von Berlin aus nach Dortmund kommt. Zusätzlich ist für es eine vegane Küfa gesorgt und es gibt kalte Getränke an der Bar. Veranstalter*innen: Berlin Outback Antifa + Antifaschistischer Schwarz-Roter Aufbau."
  },
  {
    "date": "2016-06-01",
    "time": "19:00",
    "free": true,
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Zeit der Kirschen Kulturbühne",
    "desc": "\"Arbeit und Gewerkschaft\". Wir leben in einer Welt, in der erwartet wird, dass wir lohnarbeiten, um zu essen, dass wir uns von Chef*innen abhängig machen, um ein Dach über dem Kopf zu haben. Wer das nicht tut, hat in der Regel das Jobcenter als Arbeitgeberin und oft gehen Menschen sogar für statt gegen Arbeit auf die Straße. Lohn gibt's für Arbeit, wenn wir Glück haben, doch nicht mal das ist sicher, wenn wir z.B. für ein Subsubsub-Unternehmen auf einer großen Mallbaustelle arbeiten und die Gebäude aufbauen, in denen andere Menschen ihr verdientes Geld wieder ausgeben. Um diesen und anderen Verhältnissen etwas entgegenzusetzen, gibt es Gewerkschaften, doch auch hier dreht sich häufig Vieles um Verbesserungen innerhalb des Systems, höhere Löhne kurbeln schließlich Kaufkraft und Wirtschaftswachstum an. Welche Rolle können Gewerkschaften in einer antikapiatlistischen (Lohn-)arbeitskritik übernehmen? Wie erleben wir selbst die Arbeitswelt und gewerkschaftliche Kämpfe? Über all das wollen wir uns an diesem Abend singend, lesend und musikmachend austauschen und laden euch dazu ein. <br>"
  },
  {
    "date": "2016-06-01",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Goldfish\" (Indie aus Berlin), \"Elephants on Tape\" (Indie aus Leipzig) und \"Komparse\" (Indie aus Köln)"
  },
  {
    "date": "2016-06-01",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Kickerturnier",
    "desc": "Teams werden wie immer gelost, Einzelspieler_innen sind also willkommen. Kosten gibt's keine (außer bei den Sportgetränken). Für die Anmeldung müsstet Ihr aber spätestens 19.45 Uhr da sein, sonst garantieren wir für nix."
  },
  {
    "date": "2016-06-01",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Zwischenmahl",
    "desc": "Wir laden wieder zum veganen Zwischenmahl in den Räumen des geliebten Akazie-Berlin e.V. ein. Los geht's um 20.00 Uhr mit leckerem Essen. Ab 21.00 Uhr soll es Vorträge und anschließende Diskussion zu aktuell durch Verdrängung bedrohten Projekten geben. <a href=\"http://www.zwischenraum-festival.de\">Infos</a>"
  },
  {
    "date": "2016-06-01",
    "time": "21:00",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "Kino-Abend",
    "desc": "\"Twilight Zone Marathon\". Die Originalserie aus den 1960ern (engl. ohne UT). Vierteljährliche Marathon jeweils am 1. Mittwoch März, Juni, September und Dezember. \"You unlock this door with the key of imagination. Beyond it is another dimension - a dimension of sound, a dimension of sight, a dimension of mind. You're moving into a land of both shadow and substance, of things and ideas. You've just crossed over into the Twilight Zone\"."
  },
  {
    "date": "2016-06-01",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "After the Vokü-Konzert im Koma F",
    "desc": "\"Extinct/Exist\" (Crust machine/Melbourne) + \"Kriminal\" (Hardcore Punk/Berlin)"
  },
  {
    "date": "2016-05-31",
    "time": "19:00",
    "free": true,
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Liedermacher_innenabend + Soliküche",
    "desc": "Abschlussfest des Jubi-Monats. Es spielen \"Rob &amp; The Kings of the Farmyard\" (Musik). Wir geben einen Hut rum, der die Kosten der Künstler_innen decken soll. Also packt Kleingeld ein. Dazu: Vegane Soliküche."
  },
  {
    "date": "2016-05-31",
    "time": "19:30",
    "free": true,
    "location": "Projektraum H48 (Neukölln)",
    "loc": "3484",
    "type": "Offenes Auftakttreffen",
    "desc": "Aktion \"Der AfD ins Bier spucken\". Die AfD für ihren Rassismus anzugreifen ist wichtig. Doch damit allein ist ihr Aufwind nicht zu stoppen. Die Partei wirbt erfolgreich um die Stimmen von Benachteiligten und Protestwähler_innen. Und das, obwohl sich die antisoziale Programmatik der AfD gegen sie richtet. Genau diesen Angriffspunkt gilt es zu nutzen, um den Einzug der AfD ins Berliner Abgeordnetenhaus bei den Wahlen im September zu verhindern. Dafür müssen wir dorthin, wo die Stammtischparolen verbreitet werden. Wir sagen: 4,9% ist blau genug. Kommt zum Auftakt eines aktionistischen Berliner Anti-AfD-Sommers. Zeit für Aktion \"Blau?Pause!\""
  },
  {
    "date": "2016-05-31",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Infoveranstaltung + Ausstellung",
    "desc": "\"Vom KZ Esterwegen zum KZ Sachsenhausen\". Infoveranstaltung und Ausstellung mit Ralph Gabriel. Zur Sicherung der Macht des NS-Systems errichtete das preußische Innenministerium 1933 staatliche Konzentrationslager in den Emslandmooren, darunter das KZ Esterwegen. 1934 übernahm die SS dieses Lager und ließ es durch den SS-Architekten Bernhard Kuiper vollständig umbauen. Mit der Entscheidung, neue und moderne KZs zu errichten, wurde Kuiper auch mit den Planungen für ein neues Musterlager bei der Reichshauptstadt Berlin betraut. Am Stadtrand von Oranienburg entwickelte er auf einem kiefernbewaldeten Forstgelände das KZ Sachsenhausen zu einer \"Idealstadt\" für die SS. Während der Bauarbeiten kam es in Esterwegen und Sachsenhausen zu schweren Misshandlungen und Tötungen von Häftlingen, die die Pläne des ehrgeizigen SS-Architekten umsetzen mussten."
  },
  {
    "date": "2016-05-31",
    "time": "20:00",
    "free": true,
    "address": "K-Fetisch (Wildenbruchstr. 86)",
    "location": "K-Fetisch (Wildenbruchstr. 86)",
    "type": "Auftaktveranstaltung der Linken Buchtage",
    "desc": "Karsten Krampitz liest und diskutiert aus \"1976. Die DDR in der Krise\"",
    "coordinates": [
      13.44174,
      52.4833
    ]
  },
  {
    "date": "2016-05-31",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-05-31",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Kino + Küfa",
    "desc": "Wie jeden Dienstag Kino mit lecker Küfa. Heute im Kino \"o menino e o mundo\"."
  },
  {
    "date": "2016-05-29",
    "time": "10:00",
    "free": true,
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Tage der anarchistischen Ideen und Publikationen",
    "desc": "Wir laden alle ein, die Interesse haben über libertäre und hierarchiefreie Ideen und Perspektiven, über Mittel und Methoden in unseren Kämpfen, über Konsequenzen, Probleme und Hürden zu diskutieren und auch zu streiten. Anstatt zu konsumieren, wollen wir uns kennenlernen, in einen direkten Austausch treten und uns praktisch ausprobieren. Wir sind der Überzeugung, das wir nur so heraus finden können, in was für einer Realität wir uns wirklich befinden und wo sich potentielle Brennpunkte befinden. <a href=\"https://ausloeser.blackblogs.org\">Info</a><br>"
  },
  {
    "date": "2016-05-29",
    "time": "12:00",
    "location": "Wagenburg Lohmühle",
    "loc": "4180",
    "type": "Flohmarkt",
    "desc": "Ohne Anmeldung, gegen Spende."
  },
  {
    "date": "2016-05-29",
    "time": "13:00",
    "location": "Erreichbar",
    "loc": "26",
    "type": "Brunch + Kinderkino",
    "desc": "13.00 Uhr: veganer Brunch mit glutenfreien Optionen, Salate, Aufstriche, Kuchen etc. Gegen Spende. Das Geld ist für die OP einer Trans*person.<br>"
  },
  {
    "date": "2016-05-29",
    "time": "13:00",
    "address": "Potsdamer Platz",
    "location": "Potsdamer Platz",
    "type": "Antimilitaristischer Stadtspaziergang",
    "desc": "Schwerpunkt: Drohnen. Spielzeug, Transport\"fahrzeug\", Überwachungs- und Abhörinstrument oder Mordmaschine im \"target killing\"? Wir führen euch durch die Berliner City, zu Institutionen und Firmen, die an der Erforschung und Produktion von Drohnen beteiligt sind und damit Milliardengeschäfte machen (werden). Wo befinden sich und wer betreibt Interessenverbände für den Lobbyismus, der in die Verteidigungspolitik der Bundesrepublik, die Verbindung von Bundeswehr und Rüstungsindustrie verantwortlich ist? Wie wehren sich die Opfer von \"gezielten\" Tötungen? Und: wie gestaltet sich die (öffentliche) Diskussion zum Thema einer europ. (waffenfähigen) Drohne? All diesen Fragen wollen wir nachgehen und in einigen Punkten Antworten geben. Treffpunkt: Potsdamer Platz, Mauerdenkmal. Eintritt: Spende.",
    "coordinates": [
      13.3757392,
      52.5093519
    ]
  },
  {
    "date": "2016-05-29",
    "time": "14:00",
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Soli-Brunch",
    "desc": "Soli-Brunch der BerTA (Berliner Tierbefreiungsaktion). Ihr seid wie jeden letzten Sonntag im Monat zum BerTA Brunch eingeladen. Seit einem Monat findet der in der Villa Kuriosum statt. Die Villa und das Gelände drumherum sind Katzengebiet. Wir möchten euch daher bitten ohne eure vierbeinigen Begleiter_innen zu kommen.<br>"
  },
  {
    "date": "2016-05-29",
    "time": "15:00",
    "free": true,
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Zeckenmarkt",
    "desc": "Stöbert, findet, freut euch - der Saal macht Flohmarkt. Meldet euch mit eurem Stand unter schicksaal@tommyhaus.org an, bringt euer nicht gebrauchtes Zeugs mit. Es gibt Cocktails, Musk und Grillgedöns."
  },
  {
    "date": "2016-05-29",
    "time": "17:00",
    "address": "Zukunft (Laskerstr. 5, Ostkreuz)",
    "location": "Zukunft (Laskerstr. 5, Ostkreuz)",
    "type": "Theater",
    "desc": "Premiere: \"Der fliegende Arzt\" (Molière). Um die Hochzeit mit dem Wackelgreis Villebrequin abzuwenden, spielt Lucile vor ihrem Vater die Sterbenskranke. In Wirklichkeit liebt sie den jungen Valère, dessen Diener Scapino den Arzt mimen und nebenbei eine heimliche Hochzeit der beiden einfädeln soll. Zufälle und Verwicklungen stürzen Scapino von einem Possenspiel ins nächste. Seine Rollenwechsel werden am Ende so rasant, dass er beinah die Schwerkraft überwindet. Eintritt: 10 EUR, ermäßigt 6 EUR.",
    "coordinates": [
      6.2833115,
      50.8360639
    ]
  },
  {
    "date": "2016-05-29",
    "time": "19:00",
    "address": "Teepeeland",
    "location": "Teepeeland",
    "type": "Stands Up - 2 Year Anniversary",
    "desc": "It's the show's 2 year anniversary and we're gonna celebrate it right. With Berlins funniest comedians and out of town celebrities, we will bring you the best comedy show you could ever wish for this month. James Bond Boathouse, cheap beers, food and lots of laughs. Could your sunday evening get any better?! Start getting ready for the festivities. Show is donations based. Doors open at 7pm, Show starts at 8pm."
  },
  {
    "date": "2016-05-29",
    "time": "19:00",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Kino",
    "desc": "\"Nach Wriezen\" (D 2012) - Deutscher Dokumentarfilm von Daniel Abma. Der Film begleitet drei straffällig gewordene Jugendliche - darunter einen der Täter bei der Tötung Marinus Schöberls (* 4. September 1985 in Wolfen - 13. Juli 2002 in Potzlow; wurde postum bekannt als Mordopfer rechtsextremer Jugendlicher in Potzlow) - von dem Tag ihrer Entlassung aus der JVA Wriezen über einen Zeitraum von drei Jahren und zeigt dabei den schwierigen Prozess der Resozialisierung. Der Regisseur stellt in seinem Film existenzielle Fragen über die heutige Gesellschaft, über die Voraussetzungen für ein gelingendes Leben und ob sich ehemalige Sträflinge jemals vom Makel eines \"Knacki\" befreien können."
  },
  {
    "date": "2016-05-29",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "\"Der Aufenthalt\" (DDR 1982, 98 Min., R.: Frank Beyer) - Ein 19jähriger deutscher Soldat gerät durch eine Verwechslung in den Verdacht, bei einer SS-Razzia in Lublin ein polnisches Mädchen ermordet zu haben. Unschuldig im Sinne der Anklage sieht er sich in der Haft dem faschistischen Geist und den alten Hierarchien seiner Mithäftlinge ausgesetzt. <br>"
  },
  {
    "date": "2016-05-29",
    "time": "20:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Spezial",
    "desc": "Schoki-Quiz mit Jana Palawer &amp; Inga Jauche"
  },
  {
    "date": "2016-05-30",
    "time": "16:00",
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Antikriegscafé",
    "desc": "Offener Treffpunkt für Antimilitarist_innen. Ab 18.00 Uhr: Infos und Diskussion über die Kriegsübungsstadt \"Schnöggersburg\" auf dem GÜZ nähe Magdeburg.",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-05-30",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-05-30",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Film",
    "desc": "\"Krater für den Frieden\". Wie der militärisch-industrielle Komplex die Abrüstung überlebte, vorgestellt von der AnarchoSyndikalistischen Initiative Berlin."
  },
  {
    "date": "2016-05-30",
    "time": "20:00",
    "free": true,
    "location": "Schwarze Risse (im Mehringhof)",
    "loc": "71",
    "type": "Infoveranstaltung",
    "desc": "\"Ist der lange Abschied vom Proletariat zu Ende?\" Gespräch über die Geschichte und Aktualität linker Betriebsinterventionen: mit Dietmar Lange, Historiker und Mitherausgeber der Zeitschrift Arbeit Bewegung Geschichte und Mark Richter Mitglied der IWW. Moderation: Peter Nowak, Journalist und Herausgeber des Buches \"Ein Streik steht, wenn mensch ihn selber macht\".<br>"
  },
  {
    "date": "2016-05-30",
    "time": "21:00",
    "location": "JUP",
    "loc": "970",
    "type": "Sleaze Show",
    "desc": "\"Totem Skin\", \"Oak\", \"Christofer\". Eintritt: Spende."
  },
  {
    "date": "2016-05-30",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "Rainer Werner Fassbinder - die Kinofilme \"Götter der Pest\" D 1969 80 min, R.:W. Fassbinder D.:Hanna Schygulla, harry Baer, Ingrid Caven<br>"
  },
  {
    "date": "2016-05-30",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "\"Schokokuss\" presents: Party-Night"
  },
  {
    "date": "2016-05-30",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Falsches Spiel mit Roger Rabbit\""
  }
]