[
  {
    "time": "09:00",
    "address": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "location": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "type": "Prozess",
    "desc": "Rechter Mord in Neukölln? Aufruf zur Prozessbeobachtung. Prozess gegen Rolf Z. Aktenzeichen 529 KS 1/16. Saal 500, Turmstraße 91. Angekündigte Fortsetzungstermine: 18.4. und 25.4. jeweils um 09.00 Uhr.<br>",
    "coordinates": [
      13.35201,
      52.52614
    ]
  },
  {
    "time": "18:30",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Kostenlose Mieter*innenberatung",
    "desc": "Modernisierung, Mieterhöhung, Kündigung oder Stress mit dem*r Vermieter*in? - Zwei mal im Monat findet im Kiezladen Friedel54 eine anwaltliche Mieter*innenberatung statt. Ein Anwalt mit jahrelanger Erfahrung im Miet- und Sozialrecht steht dir Rede und Antwort. Die Beratung ist kostenlos. Damit du im Falle eines Gerichtsverfahrens rechtsschutzversichert bist, empfehlen wir jedoch zusätzlich die Mitgliedschaft in der <a href=\"http://www.bmgev.de\">Berliner MieterGemeinschaft e.V.</a>. Um 19.30 Uhr endet die Beratung."
  },
  {
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "A-Laden Experience",
    "desc": "\"The Rise of DarkneSS - Dunkland erwache!\" Ist es wieder so weit? Oder wird nur sichtbar, was ständig da war? Der Antagonist der Anarchie hebt sein deHydrates Haupt erneut. Gibt es schon bald wieder deutsche politische Flüchtlinge? Und wo sollen die hin? - A lecture with R@lf."
  },
  {
    "time": "19:00",
    "free": true,
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Zeit der Kirschen",
    "desc": "Was ist Widerstand eigentlich? Sowohl in der Elektronik, der Soziologie als auch in der Psychologie und anderen Gebieten bezeichnet Widerstand eine entgegenwirkende Kraft. Wir wollen uns einen Abend lang auf musikalisch-literarischer Ebene eben diesen entgegenwirkenden Kräften widmen. Eine Auseinandersetzung mit inneren und äußeren Widerständen, dem Verhältnis von Protest und Widerstand, dem Widerstehen und dem sich Widersetzen wollen, über all das und vielleicht noch mehr wollen wir uns diesmal mit Gelesenem, Gesungenem und Gesprochenem austauschen und laden euch wie immer herzlich dazu ein.<br>"
  },
  {
    "time": "19:00",
    "location": "Mehringhof",
    "loc": "50",
    "type": "Info + Diskussion",
    "desc": "\"Postkoloniale Herrschaft in Westafrika\". Info- und Diskussionsveranstaltung mit \"Afrique-Europe-Interact\". In dem 2009 gegründeten kleinen transnationalen Netzwerk arbeiten Basisaktivist*innen, vor allem aus Mali, Togo, Burkina Faso, Österreich, Deutschland und den Niederlanden mit. Sie werden beispielhaft über die neokoloniale Politik von IWF, Weltbank und der EU informieren, aber auch über korrupte Eliten - und wie all dies mit Migration und Flucht zusammenhängt. Sie werden über ihre Erfahrungen mit bäuerlichen Kämpfen in Mali berichten und einen Einblick in die Initiativen des Netzwerks geben. Dabei soll es insbesondere um die Frage gehen, was es praktisch bedeutet, Landkämpfe in ehemals kolonisierten Ländern von Europa aus zu unterstützen. Eintritt: Spende."
  },
  {
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"4 Shades\" und \"Angela Aux\" (beide Folk aus München)"
  },
  {
    "time": "19:30",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "Infoveranstaltung",
    "desc": "Infoveranstaltung zur lgbti conference in Brandenburg. Vom 15. bis 17. April findet in Brandenburg/Havel eine <a href=\"http://lgbti-conference.org\">Konferenz</a> für homo-, bi-, trans- und intersexuelle Geflüchtete und Unterstützer_innen statt. Auf der Infoveranstaltung wollen wir mit den Hauptorganisator_innen der Konferenz über die Situation von LGBTIs in Russland, ihre Erfahrungen als Geflüchtete in Deutschland und über die Hintergründe der Konferenz sprechen, sowie für die Gay-Pride-Parade am 17. April werben.<br>"
  },
  {
    "time": "19:30",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"Fame Over!\" and \"La Moustache\" present: \"Aivery\" Grunge, Noise from Vienna), \"Make Music Not Love\" (Feminist Grunge from Berlin), \"Eat My Fear\" (Punk, HC from Berlin; new band with members of Respect My Fist, Friend Crush, Anti-Corpos, Halothan). Doors: 7:30pm. First Band: 8:00pm. Last Tone: 10:00pm."
  },
  {
    "time": "19:30",
    "free": true,
    "location": "Systemfehler",
    "loc": "4539",
    "type": "Infoveranstaltung",
    "desc": "\"Ende Gelände!\": Braunkohle stoppen. Klima schützen.<br>"
  },
  {
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Punkrock-Tresen der Friedel Friends",
    "desc": "Wir sind Punks und wir sind frei. Und machen wieder Tresen. Das heißt wie immer warmes Essen und kaltes Dosenbier. Dazu bestes Geschrammel von Ami bis Zonen-Punk. Außerdem haben wir die Berliner Mietergemeinschaft zu Gast, die sich vorstellt und u.a. etwas zum (Nicht-) Nutzen des Milieuschutzes in unserem Kiez erzählen wird."
  },
  {
    "time": "20:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Keller-Kino + Küfa",
    "desc": "There will be delicious food around 20.00h<br>"
  },
  {
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "AVV - Offenes Treffen",
    "desc": "Aufruf zur Autonomen Vollversammlung (AVV). Auch diesmal möchten wir alle radikal linken Gruppen und Einzelpersonen in und um Berlin einladen sich an der nächsten AVV zu beteiligen. Wir wollen eine Plattform bieten, auf welcher sich Menschen treffen können um Termine zu koordinieren, Projekte vorzustellen oder verschiedenste Themen zu diskutieren."
  },
  {
    "time": "20:30",
    "free": true,
    "location": "KuBiZ",
    "loc": "4351",
    "type": "Videokino",
    "desc": "\"Fightgirl Ayse\" (Spielfilm, Dänemark 2007, 100 Min., R.: Natasha Arthy) - Die 17jährige, türkischstämmige Ayse müsste eigentlich fürs Abitur und ein Medizinstudium büffeln. Doch sie trainiert lieber Kung-Fu - mit großem Erfolg. Meister Sifu erkennt ihr Talent.und stellt ihr seinen besten Schüler als Partner zur Seite. Das Ganze muss geheim bleiben, denn für Ayses Vater ist es unvorstellbar, dass sie mit Männern Sport treibt. Doch die Heimlichtuerei fliegt auf. Nun sucht Ayse ihren Weg, nicht nur ihre sportlichen Ziele zu verwirklichen, sondern auch ihren Träumen und Gefühlen zu folgen, ohne dabei Schule und Familie komplett aufzugeben...<br>"
  },
  {
    "time": "21:30",
    "free": true,
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Schwarzlichttischtennis",
    "desc": "Draußen ist's kalt, also wärmt euch ein wenig bei uns auf, indem ihr euch selbst oder gegenseitig beim legendären winterwöchentlichen Schwarzlichttischtennis zu sportlichen Höchstleistungen treibt. Für Getränke (und Snacks) ist gesorgt."
  }
]