[
  {
    "date": "2016-08-18",
    "time": "16:00",
    "address": "Prinzessinnengarten (Moritzplatz)",
    "location": "Prinzessinnengarten (Moritzplatz)",
    "type": "Anti-Olympia-Veranstaltung",
    "desc": "\"Gegen Olympia - in Rio und überall\". Fotoausstellung über die Auswirkungen von Olympia in Brasilien, Dokumentation und Diskussion über Proteste gegen Olympia in Rio, Sotchi und Berlin, Live-Musik, Filmvorführung und mehr: Ein buntes Programm gegen Olympia von 16.00 bis 22.00 Uhr. <a href=\"https://linksunten.indymedia.org/de/node/187662\" target=\"_blank\" title=\"Weitere Infos: https://linksunten.indymedia.org/de/node/187662\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      13.411064,
      52.50311139999999
    ]
  },
  {
    "date": "2016-08-18",
    "time": "20:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Rigaer Raklett + Frankreich-Info",
    "desc": "Essen und News aus Frankreich. Ab 20.00 Uhr gibt's lecker Essen und ab ca. 21.00 Uhr wird ein Genosse über die aktuellen Geschehnisse in Frankreich berichten. Dabei geht es um den aktuellen Protestzyklus. Wir wollen versuchen das zu beleuchten was sich jenseits von Nuit Debout und dem Großdemos ereignet hat. Dabei soll auch die Frage diskutiert werden, was wir als Linksradikale von den französischen Bewegungen lernen können.<br>"
  },
  {
    "date": "2016-08-18",
    "time": "20:00",
    "free": true,
    "address": "Rigaer Str. 71-73",
    "location": "Rigaer Str. 71-73",
    "type": "Filmkundgebung",
    "desc": "Veranstaltung gegen das geplante Carré Sama-Riga und den Abriss der Lidl-Filiale. Im Rahmen der Kundgebung zeigen wir den Film \"Mietrebellen - Widerstand gegen den Ausverkauf der Stadt\" über den vielfältigen Protest gegen Verdrängung in Berlin. Anschließend gibt es die Möglichkeit, mit dem Regisseur Matthias Coers und der Initiative \"Keine Rendite mit der Miete/ Friedrichshain\" über die Situation des Berliner Wohnungsmarktes und die Perspektiven im Friedrichshainer Nordkiez zu diskutieren.",
    "coordinates": [
      13.466368,
      52.5163087
    ]
  },
  {
    "date": "2016-08-18",
    "time": "20:00",
    "free": true,
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Jam Session",
    "desc": "As every month, there will be vegan yummy Küfa at 20.00 and Jam Session from 21.00 on. We have a drumset, a bass amp and a guit amp, just bring your own instrument. No discriminations allowed, no rockstars."
  },
  {
    "date": "2016-08-18",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"Meinhof\" (polski CrustMetall aus London) - \"Myciaa\" (french E-PunkPop)"
  },
  {
    "date": "2016-08-18",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Wir Kellerkinder\" BRD 1960 86 min R.: Wolfgang Bellenbaum, D.: Wolfgang Neuss, Wolfgang Gruner, Jo Herbst, Inge Egger<br>"
  },
  {
    "date": "2016-08-18",
    "time": "22:00",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Karaoke",
    "desc": "Jeden 3. Freitag im Monat steht ab 22.00 Uhr die Bühne für alle Singwütigen frei. Über 400 Lieder erwarten euch zum Mitsingen und Grölen. Zwei Mikros und eine kleine Bühne lassen Platz für einige. Kommt vorbei, lacht und habt Spaß beim Trällern!"
  },
  {
    "date": "2016-08-21",
    "time": "12:00",
    "free": true,
    "address": "S-Bhf. Landsberger Allee",
    "location": "S-Bhf. Landsberger Allee",
    "type": "Fahrradtour",
    "desc": "\"The Hohenschönhausen Bicycle-Experience\". Am 21. August findet zum vierten Mal die historisch-touristische Fahrradtour durch Hohenschönhausen statt. Sie bietet allen Menschen, die den Stadtbezirk nicht kennen einen unterhaltsamen Einblick in die Entstehung des Bezirks, zu NS-Geschichte und Befreiung. Darüber hinaus führt die Route vorbei an interessanten Bauwerken und Orten, die mit der Lokalgeschichte verbunden sind, unter anderem dem Mies-van-der-Rohe-Haus, dem Stasi-Gefängnis, dem Ort der Grundsteinlegung für die Großsiedlung und dem Tierheim Berlin. Dazu wird erklärt was Franzi van Almsick, Erich Honnecker, Jana Pallaske, Joseph Goebbels und Charlize Theron mit Hohenschönhausen zu tun haben.<br>"
  },
  {
    "date": "2016-08-21",
    "time": "13:00",
    "free": true,
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Aktionstraining für Blockuopy",
    "desc": "Was brauchen politische Aktionen? Gute Vorbereitung! Deswegen laden wir euch herzlich zu unserem Aktionstraining - mit genug zeitlichem Abstand zum letzten Bier vom Samstag - von 13.00 bis 17.00 Uhr ein. Dort wollen wir uns gemeinsam auf die Blockupy Aktionen am 02. September vorbereiten, gemeinsam besprechen, wie man eine Aktion vor- und nachbereitet, wie man in heiklen Situationen den Überblick bewahrt und schnelle Gruppenentscheidungen treffen kann und üben verschiedene Blockadetechniken. Außerdem gibt es rechtliche Informationen bezüglich Aktionen des Zivilen Ungehorsams und generell dem Verhalten gegenüber der Polizei."
  },
  {
    "date": "2016-08-21",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Sommerkino",
    "desc": "\"Rammstein in Amerika\". Lange galten sie hierzulande als kontrovers, mittlerweile covert Heino ihre Songs. In den USA landeten die Jungs von Rammstein wegen ihrer extrovertierten Bühnenshow im Knast. Die ehemaligen DDR-Punks provozieren seit den 90er-Jahren mit irrer Pyrotechnik und teutonischen Marschrhythmen, inbrünstig singen US-Fans die deutschen Texte mit. Rammstein eroberte den New Yorker Madison Square Garden, die 20.000 Plätze waren nach 20 Minuten ausverkauft. \"Wir haben in vielen, vielen Interviews versucht zu erklären, wer wir sind, aber es wird immer einige geben, die uns falsch verstehen wollen\", sagt Kruspe. Hannes Rossacher schweißte Archivmaterial und launige Interviews mit Kollegen wie Kiefer Sutherland, Chad Smith, Schlagzeuger der Red Hot Chili Peppers, Iggy Pop,  Steven Tyler, Marylin Manson und Scott Ian von der Metal-Band Anthrax. zu einer anekdotenreichen Collage zusammen."
  },
  {
    "date": "2016-08-21",
    "time": "20:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Filmabend",
    "desc": "combatiente zeigt: \"Revolution - politischer Filmeabend\"<br>"
  },
  {
    "date": "2016-08-21",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Spiele-Abend",
    "desc": "Spiel mit dir, Spiel mit uns, spiele hier oder komm nur so zu uns, lern uns kennen, lass es bleiben... Wie immer mit gekühlten Getränken, Essen, dufte Mukke, dufte Leute und das alles in der Lunte."
  },
  {
    "date": "2016-08-21",
    "time": "20:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "Open stage - play your songs unplugged"
  },
  {
    "date": "2016-08-20",
    "time": "15:00",
    "free": true,
    "location": "Wagenburg Lohmühle",
    "loc": "4180",
    "type": "Sommerfest",
    "desc": "Es ist wieder so weit. Ab 15.00 Uhr starten wir mit Essen, Cocktails, Kaffee, Kuchen, Getränkebar, DJs und Kinderspace mit Puppenspieler Burki, Kinderschminken und Zauberer und und und... Dazu gibt es Live-Musik: 17.00 Uhr \"Max Antikrist\" (Fun Punk), 18.00 Uhr \"Mal Élevé\" (Hip Hop mit Sänger von Irie Révoltés), 19.30 Uhr \"Oya\" (tanzbarer Ska Reggae), 21.00 Uhr \"Nervöus\" (HC). Zum Erholen ham wa ne Chillout-Ecke mit Weinquelle."
  },
  {
    "date": "2016-08-20",
    "time": "16:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Sub-Fest",
    "desc": "Es ist wieder mal soweit, wir feiern die Super-Sub-Sommer-Sause im Hof der Brunnenstraße und in den Räumen des Subversivs mit Musik, Infoständen, Tacos vom und für das \"Auch wenn es Flucht bedeutet...\"-Festival, Vöner, Cocktails und Slushies, viel Bier, Cyborgkakerlaken-Wettrennen, Feminist Bingo und anderen Bespaßungen.<br>"
  },
  {
    "date": "2016-08-20",
    "time": "20:00",
    "location": "Abstand",
    "loc": "5085",
    "type": "Soli-Party",
    "desc": "Soli Beach Party for Needle 'n Bitch (an anarchist<br>"
  },
  {
    "date": "2016-08-20",
    "time": "20:00",
    "location": "Mensch Meier",
    "loc": "8045",
    "type": "Soli-Party",
    "desc": "Bewegungsfreiheit #8 - Soli-Party für Refugees. Wir, das Soli-Kollektiv Bewegungsfreiheit, veranstalten zum 8. Mal unser Soli-Event für Refugees. Dank euch konnten wir schon viel Gutes tun, also kommt und feiert mit uns unseren 2. Geburtstag. Die Künstler*Iinnen und Supporter*innen arbeiten ohne Gage, damit wir durch den Gewinn der Eintrittsgelder Geflüchtete und deren Support- und Proteststrukturen unterstützen können. In der diesjährigen Sommer-Edition beginnen wir ab 20.00 Uhr mit Live- Konzerten von u.a. Gülina &amp; the Newcomer Youngsters, zu denen wir euch Eintritt auf Spendenbasis gewähren. Danach geht es, wie gewohnt, weiter mit Techno- House und Genre übergreifender Musik. von u.a. Wolle XDP, Pablo Mateo, und DJ Normal 4. Eintritt: 10-12 EUR."
  },
  {
    "date": "2016-08-20",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "\"Chemieverseucht\" (Krachpunk aus Bitterfeld) und \"Mondes\" (Posthardcore)"
  },
  {
    "date": "2016-08-20",
    "time": "21:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Konzert",
    "desc": "\"Wolfenstein\" Fast, Heavy, Dark aus Stuttgart), \"JxHxK\" (Powerviolence aus Potsdam), \"Christofer\" (Crust aus Berlin). Absolutely no space for sexism and other discriminative behaviour! Eintritt: Spende."
  },
  {
    "date": "2016-08-20",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "Benefit for the accused anarchists during Fenix Operation<br>"
  },
  {
    "date": "2016-08-19",
    "time": "20:00",
    "free": true,
    "location": "JUP",
    "loc": "970",
    "type": "Kickern + Cocktails",
    "desc": "Als Reisegruppe JUP fahren wir zum Ajuca. Um alle Menschen mitnehmen zu können, veversuchrn wir unsere Solikasse mit dem Verkauf leckerer Cocktails zu füllen. Und es gibt gratis Kicker. Und Bingo. Kommt vorbei, habt Spaß und bringt all eure Leute mit. Wer sich der Reisegruppe spontan anschließen möchte kann eine Mail an info@jup-ev.org schreiben oder am Freitag die Leute hinter der Bar ansprechen."
  },
  {
    "date": "2016-08-19",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "KüFa, Kino + Tresen",
    "desc": "Soli für Hausprojektsgruppen in Berlin.<br>"
  },
  {
    "date": "2016-08-19",
    "time": "20:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Konzert",
    "desc": "\"Young Mountain\" (Hardcore, Screamo aus Göteborg), \"Celestica\" (Post-Hardore aus Göteborg), \"Oaken Heart\" (Blackened Screamo aus Leipzig) und \"Waive\" (Hardcore, Post-Metal aus Hamburg). Ab 20.00 Uhr gibt's veganen Kuchen und Küfa. No place for sexist, racist or any other discriminatory behaviour! Eintritt: Spende."
  },
  {
    "date": "2016-08-19",
    "time": "20:30",
    "address": "Gemeinschaftsgarten Prachttomate",
    "location": "Gemeinschaftsgarten Prachttomate",
    "type": "Kiezkino im Garten",
    "desc": "\"Vom Niedriglohnsektor zur Zwangsräumung\" (Videovortrag mit Mathias Coers und Peter Nowak). Berichte, Videos, Bilder, Lesung zu aktuellen Wohn- und sozialen Kämpfen mit dem Autoren und Journalisten Peter Nowak (Buchveröffentlichung \"Ein Streik steht wenn mensch ihn selber macht\") und dem Filmemacher und Soziologen Matthias Coers (Dokfilm \"Mietrebellen\"). Der Niedriglohnsektor wächst, die Mieten steigen, Mietschulden und Zwangsräumungen sind oftmals die Folgen - wie können die Kämpfe am Arbeitsplatz mit Selbstorganisationsversuchen von Mieter*innen verbunden werden? Im Anschluss Diskussion. (Bei Regen: Café Linus). Eine Veranstaltung von Kiezforum Rixdorf und Gemeinschaftsgarten Prachttomate. Eintritt: Spende.<br>",
    "coordinates": [
      13.437194,
      52.477066
    ]
  },
  {
    "date": "2016-08-19",
    "time": "21:00",
    "free": true,
    "location": "Fischladen",
    "loc": "31",
    "type": "Concert",
    "desc": "The international conspiracy of anarchist acoustix proudly invites you to \"Another Knife In My Back\" - record release concert by \"Wayne Lost Soul\" (acoustic one man punkrock show)."
  },
  {
    "date": "2016-08-19",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "Commander Schmackos presents \"Weird Vibes\""
  },
  {
    "date": "2016-08-19",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH/KomaF",
    "desc": "\"Ahna\" (NoiseCrustStech from Vancouver, British Columbia, Canada) - \"Snake Tongue\" (Ruthless Mayhem from Linköping, Sweden)"
  },
  {
    "date": "2016-08-19",
    "time": "22:00",
    "location": "Meuterei",
    "loc": "5269",
    "type": "Solicocktails",
    "desc": "\"Solidarität mit den Angeklagten wegen Bankraub in Aachen\". Es werden demnächst anarchistische Gefährtinnen vor der deutschen Justiz sitzen, unter dem Vorwurf, in unterschiedlichen Bankrauben teilgenommen zu haben. Eine wurde schon von Barcelona nach Köln ausgeliefert. Eine andere war schon zwei Mal in U-Haft (in Köln und Amsterdam). Es interessiert uns nicht ob sie es gemacht haben oder nicht, ob sie schuldig oder unschuldig benannt werden. Das ist die Sprache der Macht und der Herrschaft, und die lehnen wir ab. Unsere Solidarität gilt ihnen und allen, die andere Wege wählen, um frei, wild, und selbstbestimmt Sand im Getriebe des Staates und der Banken zu sein. Seid solidarisch, kommt vorbei und trinkt ein Cocktail, schreibt ihnen einen Brief oder spendet was ihr mögt. Sie freuen sich auf jede Art von Unterstützung!"
  },
  {
    "date": "2016-08-22",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Chasing Amy\", USA 1997, 113min, R.: K. Smith D:: Ben Affleck, Joey Lauren Adams<br>"
  },
  {
    "date": "2016-08-22",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "\"Schokokuss\" presents: Party-Night"
  },
  {
    "date": "2016-08-22",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Kleine Morde unter Freunden\""
  },
  {
    "date": "2016-08-24",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Shotgun Jimmie\" (Indierock aus Kanada) und \"Adventure Team\" (Situationist Pop aus Berlin)"
  },
  {
    "date": "2016-08-24",
    "time": "21:00",
    "free": true,
    "location": "KuBiZ",
    "loc": "4351",
    "type": "Videokino (Open Air)",
    "desc": "\"Grüne Tomaten\" (Spielfilm, USA 1991, 125 Min., R: Jon Avnet) - Evelyn und ihr Mann Ed langweilen sich gegenseitig - typischer Fall von Midlife Crisis, könnte man meinen, aber Evelyn leidet darunter enorm. Da trifft sie eines Tages bei einem Besuch im Altersheim zufällig auf die alte, dafür aber ungemein lebenslustige Ninny Die beiden Frauen kommen ins Plaudern, und Ninny erzählt ihr die dramatische Geschichte der ungewöhnlichen Freundschaft zweier Frauen und macht ihr damit Mut, ihr Leben zu ändern. Gut gespielter und liebenswert-nostalgischer \"Klassiker\". (Bei schlechtem Wetter indoor)"
  },
  {
    "date": "2016-08-23",
    "time": "17:00",
    "address": "U-Bahnhof M-Straße (U2)",
    "location": "U-Bahnhof M-Straße (U2)",
    "type": "M*Straßenumbenennungsfest",
    "desc": "Wie schon im letzten Jahr wollen wir auch diesmal am Internationalen Tag zur Erinnerung an den Versklavtenhandel und seine Abschaffung (23.08.) auf die kolonialrassistische Bezeichnung der Berliner \"Mohrenstraße\" hinweisen und erneut deren Umbenennung fordern. Dazu laden wir Euch herzlich ein, mit uns an der Berliner M*straße (U2) das III. Straßenumbenennungsfest zu feiern: Es wird Musik, Redebeiträge von Aktivist_innen und Politiker_innen, Poetry Slam und einiges mehr geben. Die Veranstaltung findet im Rahmen der International Decade for People of African Descent statt. <a href=\"http://www.decolonize-mitte.de\" target=\"_blank\" title=\"Weitere Infos: http://www.decolonize-mitte.de\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>",
    "coordinates": [
      8.4419683,
      49.481075
    ]
  },
  {
    "date": "2016-08-23",
    "time": "19:00",
    "location": "Meuterei",
    "loc": "5269",
    "type": "Infoveranstaltung",
    "desc": "Da unsere geliebte Schreina zur Zeit in der Sommer- und Umbaupause befindet, geht der Brandenburg-Abend ausnahmsweise ins Exil in die Meuterei. Es wird dort eine Infoveranstaltung zum Naziaufmarsch am 03.09. in FFO geben: Die Stadt Frankfurt (Oder) wirbt gern mit dem Image der \"Stadt ohne Grenzen\". Durch die Nähe zur polnischen Nachbarstadt Slubice und die Europa-Universtität wird ein weltoffenes Image geschaffen. Rassistische Mobilisierungen mit all seinen Konsequenzen gehen jedoch auch dort, wie in jeder brandenburgischen Kleinstadt, seinen nahezu geregelten Gang. Zahlreiche Demonstrationen und Übergriffe ereigneten sich seit Anfang 2015 in der Oderstadt. Seit 2016 suchen Rassist*Innen zu beiden Seiten der Oder einen ungewöhnlichen Schulterschluss. Für den 3. September kündigt die Facebookgruppe \"Frankfurt/Oder wehrt sich\" eine \"grenzüberschreitende Demonstration\" über die Oderbrücke an. Die Infoveranstaltung geht näher auf die Allianz deutscher Neonazis und polnischer Ultranationalist*Innen ein und informiert über die geplanten Gegenaktivitäten am Tag selber."
  },
  {
    "date": "2016-08-23",
    "time": "19:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Film",
    "desc": "Latino-Kino und Kolumbien-Kampagne Berlin in Zusammenarbeit mit Filmouflage! präsentieren den Dokumentarfilm \"Schokolade für den Frieden\" (2016).<br>"
  },
  {
    "date": "2016-08-23",
    "time": "20:30",
    "address": "Gemeinschaftsgarten Prachttomate",
    "location": "Gemeinschaftsgarten Prachttomate",
    "type": "Kiezkino im Garten",
    "desc": "\"Der Umsetzer\" (D 1976, 75 Min., Spielfilm von Benno Trautmann/Brigitte Toni Lerch) - Der Umsetzer ist Angestellter einer gemeinnützigen Wohnungsbaugesellschaft. Seine Aufgabe ist es, \"renitente\" Mieter*innen von abzureißenden Altbauten in Kreuzberg und Wedding zum Umzug ins Märkische Viertel zu bewegen. Hierzu arbeitet er mit allen Tricks und Mitteln. Auch den alten Nachtwächter Fritz Britz hat der Umsetzer im Visier. Ein Imagefilm soll die Wegsanierung von Menschen ins rechte Licht rücken. Der Film \"Der Umsetzer\" zeigt die Einsamkeit, Trostlosigkeit und Verzweiflung der Betroffenen in einfühlsamen Bildern, die auf eingehenden Recherchen beruhen. Der Film wurde mit Preisen ausgezeichnet. Im Anschluss besteht Raum für Austausch. (Bei Regen: Café Linus). Eine Veranstaltung von Kiezforum Rixdorf und Gemeinschaftsgarten Prachttomate. Eintritt: Spende.<br>",
    "coordinates": [
      13.437194,
      52.477066
    ]
  },
  {
    "date": "2016-08-23",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-08-23",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Kino, Küfa + Tresen",
    "desc": "Film: \"Fishtank\" (UK 2009, OmU) - Mia, an aggressive fifteen-year-old girl, lives on an Essex estate with her tarty mother, Joanne, and precocious little sister Tyler. She has been thrown out of school and is awaiting admission to a referrals unit and spends her days aimlessly. She begins an uneasy friendship with Joanne's slick boyfriend, Connor, who encourages her one interest, dancing."
  }
]