[
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "09:00",
    "address": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "location": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "type": "Prozess",
    "desc": "Rechter Mord in Neukölln? Aufruf zur Prozessbeobachtung. Prozess gegen Rolf Z. Aktenzeichen 529 KS 1/16. Saal 500, Turmstraße 91. Angekündigte Fortsetzungstermine: 13.4., 18.4. und 25.4. jeweils um 09.00 Uhr.<br>",
    "coordinates": [
      13.35201,
      52.52614
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "11:00",
    "address": "Martin Gropius Bau (Niederkirchnerstr. 7)",
    "location": "Martin Gropius Bau (Niederkirchnerstr. 7)",
    "type": "Empfangt den mexikanischen Präsidenten",
    "desc": "Der mexikanische Präsident Enrique Nieto ist ab Montag den 11.04. in Berlin: zuerst im Schloß Bellevue, wo ihn der deutsche Bundespräsident mit \"militärischen Ehren\" empfangen wird, dann ab ca 15.00 uhr (evtl. früher)  wird er voraussichtlich im Martin Gropius Bau die Ausstellung \"Maya - die Sprache der Schönheit\" eröffnen.<br>",
    "coordinates": [
      13.3819377,
      52.5066485
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "16:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Antikriegscafé",
    "desc": "Gemütlicher Treffpunkt, um sich kennenzulernen und sich über Krieg und Militarisierung auszutauschen. Diesen Monat Thema: Wehrpflicht. Ab 18.00 Uhr: Geschichte der Wehrpflicht in Deutschland."
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "18:30",
    "address": "Washingtonplatz (Hauptbahnhof)",
    "location": "Washingtonplatz (Hauptbahnhof)",
    "type": "Bärgida stoppen!",
    "desc": "Seit über einem Jahr verbreiten Nazis unter dem Namen \"Bärgida\" ihre rassistische, islamophobe und faschistische Hetze. Auch an diesem Montag wollen sie wieder am Washingtonplatz direkt am Hauptbahnhof aufmarschieren. Lasst uns dies gemeinsam verhindern!<br>",
    "coordinates": [
      13.3702303,
      52.52341449999999
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "address": "Kino Moviemento (Kottbusser Damm 22)",
    "location": "Kino Moviemento (Kottbusser Damm 22)",
    "type": "Film + Gespräch",
    "desc": "Von einer militanten Kleinstgruppierung zur drittstärksten Partei Griechenlands innerhalb von zwei Jahren: Mit dem Aufkommen der Krise etablierte sich die neonazistische Bewegungspartei Golden Dawn auf den Straßen und in den Parlamenten. Wie konnte das passieren? Der erst kürzlich veröffentlichte Film \"Golden Dawn. A Personal Affair\" (Orginal mit deutschem Untertitel) ist auf der Suche nach Antworten in einer polarisierten griechischen Gesellschaft, und begleitet diese Entwicklung über mehrere Jahre hinweg. Anschließend gibt es eine Gesprächsrunde mit den Produzent*innen des Films.",
    "coordinates": [
      13.42342,
      52.49024
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "address": "Kreuzberg Museum (Adalbertrstr. 95a)",
    "location": "Kreuzberg Museum (Adalbertrstr. 95a)",
    "type": "Infoveranstaltung",
    "desc": "Veranstaltung zum dritten Todestag von Rosemarie F. Margit Englert stellt ihr Buch \"Rosemarie F. Kein Skandal. Einblicke in den sozialstaatlich-immobilienwirtschaftlichen Komplex\" vor. Peter Nowak, Autor u.a. der Bücher \"Zwangsräumungen verhindern\" und \"Ein Streik steht, wenn mensch ihn selber macht\" wird den Bezug zur der Ausstellung \"Ob Nuriye, ob Kalle - wir bleiben alle!\" herstellen, die derzeit im Kreuzberg-Museum zu sehen ist. Dazu gibt es Musik von Bert Kartesas und der Gruppe Miksčophona. Vor allem wird es Gelegenheit zu Diskussion und Austausch geben, Initiativen stellen sich vor, Ideen können entwickelt, Argumente ausprobiert, Aktionen geplant werden.",
    "coordinates": [
      13.3968274,
      52.5027998
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "address": "Medien-Galerie (Dudenstr. 10)",
    "location": "Medien-Galerie (Dudenstr. 10)",
    "type": "Podiumsdiskussion",
    "desc": "\"Wozu Modul? Wohnungsnot, Mieter_innen und Geflüchtete in Berlin.\"<br>",
    "coordinates": [
      13.3841378,
      52.48521179999999
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "location": "Projektraum H48 (Neukölln)",
    "loc": "3484",
    "type": "Infoveranstaltung",
    "desc": "Vom 15. bis 17. April findet in Brandenburg/Havel eine <a href=\"http://lgbti-conference.org/gaypride/\">Konferenz</a> für homo-, bi-, trans- und intersexuelle Geflüchtete und Unterstützer_innen statt. Mit einer Podiumsdiskussion, diversen Workshops und einer Demonstration soll durch die Konferenz eine öffentliche Aufmerksamkeit für die Lage der LGBTI-Geflüchteten geschaffen werden. Die Konferenz hat sich zum Ziel gesetzt LGBTI-Geflüchtete und ihre Unterstützer_innen aus ganz Deutschland zusammen zu bringen und zu vernetzen. Durch ein vielfältiges (Weiter-) Bildungsangebot soll Raum geschaffen werden für Austausch und praktische Hilfe. Außerdem haben die Teilnehmenden die Möglichkeit mit anderen Initiativen und Organisationen aus Berlin und Brandenburg in Kontakt zu treten. Auf der Infoveranstaltung wollen wir mit den Organisator_innen über die Hintergründe der Konferenz und der Gay-Pride-Parade am 17. April sprechen. Hierzu haben wir Alissa, eine der Hauptorganisator_innen eingeladen. Sie aus Russland geflohen und wird auch über die Situation von LGBTIs in Russland und ihre Erfahrungen als Geflüchtete in Deutschland sprechen. Organisiert von <a href=\"http://agbrb.blogsport.eu\">Antifa goes Brandenburg</a> (AGB) in Kooperation mit <a href=\"http://aze.blogsport.eu\">Andere Zustände Ermöglichen</a> (*aze)."
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Dead Leaf Echo\" (Nouveau Wave, Shoegaze aus New York) und \"The History Of Colour TV\" (Shoegaze, Dream-Pop aus Berlin)"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Film",
    "desc": "Wir zeigen euch heute den Film \"Mañana, Inshallah\", eine Dokumentation über Melilla, eine europäische Stadt auf dem afrikanischen Kontinent:<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Faschismus der Liberalen\". Das wechselhafte Verhältnis von Liberalen zu Faschisten wird beleuchtet in einer Veranstaltung der Anarcho-Syndikalistischen Initiative Berlin."
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Anarchistisches Infocafé",
    "desc": "Infoveranstaltung: \"Die sozialen Bewegungen und der Anarchismus in Chile\". In dem Vortrag von zwei Anarchisten aus Chile soll es zunächst um die jüngste Vergangenheit dieses südamerikanischen Landes gehen, um die Krise des politischen Systems angesichts sozialer und ökologischer Konflikte. Anschließend erzählen sie von den Herausforderungen, vor denen die sozialen Bewegungen in Chile stehen, mit einem besonderen Fokus auf die anarchistischen Ideen.<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Schwarze Risse (im Mehringhof)",
    "loc": "71",
    "type": "Diskussionsveranstaltung",
    "desc": "\"Der technologische Angriff\".<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Im Herzen der See\" USA 2015, 123min R.: R.Howard D.: Chris Hemsworth, Tom Holland<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Alles koscher!\""
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "22:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "Schokokuss presents: Party-Night"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "18:15",
    "location": "Café Köpenick",
    "loc": "1949",
    "type": "Gedichte und Lieder",
    "desc": "Tonworte - 'es hat die Besten der Welt bewegt'. Ein Programmpunkt im Rahmen der Ausstellung 'Pueblo en Armas'. Gedichte und Lieder aus dem Spanischen Bürgerkrieg (1936-1939).<br>"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "location": "Bibliothek der Freien",
    "loc": "5013",
    "type": "Vortrag mit Diskussion",
    "desc": "\"Freie Software\". Als Richard Stallman die GNU Public Licence entwickelte, leiteten ihn im Grunde libertäre Motive: Software sollte nicht der industriellen Verwertungslogik und künstlichen Verknappungsstrategien anheimfallen, sondern frei getauscht und weiterentwickelt werden können. Aber was ist Software eigentlich und wie würde Softwareentwicklung in einer freien Gesellschaft aussehen? Welche Relevanz hat Freie Software dagegen in Zeiten von Five Eyes, Google und Facebook? Ist das Internet mittlerweile die umkämpfte Zone, so dass Freie Software kein emanzipatorisches Potenzial mehr hat?"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "address": "Café Laika (Emser Str. 131, Neukölln)",
    "location": "Café Laika (Emser Str. 131, Neukölln)",
    "type": "Infoveranstaltung",
    "desc": "\"Emanzipatorisch denken - aber wie?\" Vorstellung: Ferienuni-Spezial des Forum Kritische Psychologie.<br>",
    "coordinates": [
      13.4380257,
      52.4692679
    ]
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Van Dammes\" (Punk aus Finnland), \"StrgZ\" (Punk, Wave aus Dresden) und \"Eastie Ro!s\" (Punk aus Berlin)"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "19:00",
    "location": "Schreina47",
    "loc": "87",
    "type": "Soli-Preisskat-Turnier",
    "desc": "Soli-Preisskat-Turnier für den Stressi. Der Stressfaktor ist ein Berliner Terminkalender für linke Subkultur und Politik. Hier findet ihr Infos und Termine zu Demos, Konzerten, Kneipen, Infoveranstaltungen, Voküs, Lesungen und Theater.<br>"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "20:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Soliparty",
    "desc": "\"The right to stay\". Zermürbende Bleiberechtskämpfe verlangen viel Energie ab, und am Ende ist es wie so oft: Es ist kein Geld da. Wir wollen das ändern und als Soligruppe mit euch zu Karaoke, Livemusik und DJs feiern. Wir laden euch ein euch mit uns den Bauch mit veganer KüfA und Cocktails (mit und ohne Alkohol) vollzuschlagen, mit uns zu singen, zu tanzen, Spaß zu haben und unsere Solidarität dem Scheißsystem entgegenzustellen.<br>"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "21:00",
    "free": true,
    "location": "Abstand",
    "loc": "5085",
    "type": "Off Beat Abend",
    "desc": "Ska, Raggay, Rock'n'Roll und was die Plattenteller noch so hergeben. Gute Laune, nette Leute und leckere Cocktails. No dogs, no master."
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "21:00",
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Konzert",
    "desc": "\"Pretty Hurts\" (Garage Post Punk aus Berlin), \"Dead Sentries\" (Punk Rock'n'Roll aus Berlin), \"Kriminal\" (D-Beat Crasher Crust aus Berlin)"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "21:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Queer-Techno-Tresen",
    "desc": "Once a month - input and dancing; supporting queer artists and political projects; creating a space for everybody (not barrier-free); queer, aware, political - stick together, dance together.<br>"
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "21:00",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Konzert",
    "desc": "\"Andrew Bear\" (Garage, Blues Rock aus Ukraine), \"Tourette Boys\" (Psychedelic Stoner Blues Rock aus Berlin/Dresden), \"Wight\" (Psychedelic Rock aus Darmstadt)",
    "coordinates": [
      -134.5076621,
      58.2723068
    ]
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "21:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Experimental Night",
    "desc": "XB-\"Experimental Sounds Night\", in collaboration with artetetra. Live acts: \"Garage Olimpo!\" (artetetra, noisy sacred music), \"Delmore FX\" (Das andere Selbest, experimental samples &amp; improvs), \"WJM Meatball\" (Jealousy Party, percussions and mixes), \"Mat Pogo\" (Jealousy Party, experimental). At 20.00 Delikatessen Küfa."
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Telstar Sound Drone\" (aus DK, Cosmic Psych Rock, Head tripping Space Rock, Psychofied Kraut Rock, feat. members of Baby Woodrose, On Trial, Bite The Bullet, Dragontears) + DJin Seek You."
  },
  {
    "date": "2016-04-04T22:00:00.000Z",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "The Big F.D.W. Record Release Show<br>"
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "18:00",
    "free": true,
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Bunter Abend",
    "desc": "Diesmal im Rahmen des <a href=\"http://bunterabend.blogsport.de\">Bunten Abends</a> eine Infoveranstaltung zur neuen, dauerhaften Waldbesetzung an der Rodungskante des Tagebau Nochten, die sich gegen den dortigen Abbau von Braunkohle richtet... den dreckigsten Energieträger weltweit, der lokal und global verheerende Konsequenzen hat. Das Projekt <a href=\"http://lautonomia.blogsport.eu\">LAUtonomia</a> möchte dauerhaft widerständige Strukturen in der Lausitz aufbauen, denn neben dem Tagebau wirken sich in dieser Region auch Truppenübungsplätze und Mastanlagen auf das Zusammenleben aus. <br>",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Podiumsdiskussion",
    "desc": "Podiumsdiskussion mit \"Ende Gelände\" zum Klimaschutz. Nach den wortreichen und völlig unverbindlichen Ergebnissen des Klimagipfels in Paris im Dezember 2015 gilt immer noch und immer mehr: Klimaschutz bleibt Handarbeit! Die Initiative \"Ende Gelände!\" wird dieses Jahr wieder ein deutliches Zeichen für Klimaschutz setzen. Vergangenes Jahr sind bei \"Ende Gelände!\" über 1000 Menschen in die Braunkohle-Grube im Rheinland gegangen. Dieses Jahr gibt es eine große Protest- und Blockadeaktion im Braunkohle-Tagebau in der Lausitz vom 13. bis 16. Mai 2016 (Pfingsten).<br>"
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "19:00",
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Infoveranstaltung + Konzert",
    "desc": "\"Love Music - Hate Fascism!\" Soli für antifaschistische Strukturen in der Ukraine. Ab 19.00 Uhr Küfa und Infoveranstaltung zum Thema \"After Maidan - zur Situation in der Ukraine\": Mit den Ereignissen vom Euromaidan Ende 2014 wurde in der Ukraine ein politischer Wandel vollzogen. Viele Menschen, auch aus der antifaschistischen und linken Bewegung hatten anfänglich große Hoffnungen in die Besetzung des Maidan gesetzt. Zwar schafften die Proteste die damalige Regierung zu stürzen. Die Ukraine blieb jedoch weiterhin ein Spielball zwischen dem Westen und Russland und steuerte in eine noch schwerere Krise. Nicht zuletzt die Annektion der Krim, der Hybrid-Krieg in Donezk und Lugansk, sowie der Rechtsruck verschoben sich nicht nur die politischen Machtverhältnisse im Land. Es schuf ebenso neue Konstellationen, aber auch neue Probleme. Wir wollen mit Antifaschist_innen aus Charkiv über die Ereignisse vom Maidan aus linksradikaler Perspektive und vor allem über die Situation der linken Bewegung in der Ukraine reden. Anschließend Konzert mit: \"Destroyline\" (Berlin), \"Primitive Life\" (Berlin) und \"Zrada\" (Charkiv)."
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "19:00",
    "location": "Lichtblick",
    "loc": "1130",
    "type": "Film",
    "desc": "\"Rebellisches Schlesien - Geschichten über soziale Kämpfe in Oberschlesien\"<br>"
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Infoveranstaltung",
    "desc": "\"Krieg und Selbstverwaltung in Nordkurdistan (Südosttürkei)\". Infoveranstaltung mit Ercan Ayboga (Diyarbakir) und Michael Knapp (Berlin), Aktivisten und Mitautoren von \"Revolution in Rojava. Frauenbewegung und Kommunalismus zwischen Krieg und Embargo\" sowie einer Aktivistin aus der kurdischen Frauenbewegung (angefragt).<br>"
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "19:30",
    "free": true,
    "location": "Müßiggang",
    "loc": "5123",
    "type": "Infoveranstaltung",
    "desc": "\"Operaismus: Linke Betriebsintervention, wilde Streiks und operaistische Politik, 1968-1988\". Einige Ergebnisse aus Deutschland und Italien sind nun in einem Schwerpunktheft der Zeitschrift \"Arbeit - Bewegung - Geschichte\" zusammengestellt worden. Mit Dietmar Lange und Ralf Hoffrogge haben wir zwei Herausgeber des Heftes eingeladen, um zu diskutieren über Betrieb und Politik, Ursprung und Erbe von Betriebsinterventionen und Operaismus. <a href=\"http://muessiggang.net/#operaismus\" target=\"_blank\" title=\"Weitere Infos: http://muessiggang.net/#operaismus\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "19:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Latinokino",
    "desc": "Bar-Soli/Comida Popular. 20:00 Film: ver en el <a href=\"http://latinokinony59.blogspot.de\">Blog</a>. Eintritt: Spende."
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Essen, Info und Diskussion",
    "desc": "Der Stadtgeograph Nils Grube wird über aktuelle Entwicklungen der Touristifizierung in Nordneukölln referieren und dabei auch mit bestehende Feindbildern und Mythen aufräumen. Davor gibt's das leckerste Essen der Welt."
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "address": "Markgrafendamm 14-15",
    "location": "Markgrafendamm 14-15",
    "type": "Hedothek",
    "desc": "Salon der Hedonistischen Internationalen. Thema der 5. Hedothek: \"Hedonismus und die Erfahrungsmaschine - Hedothek-Beitrag von Nadine Köhne. Während sich seit den 70ern jenseits der Universitäten immer mehr Menschen im Selbstverständnis als Hedonisten betrachten, wird in der akademischen Philosophie häufig die Position vertreten, der Hedonismus sei widerlegt. Die Irrigkeit des Hedonismus, so wird dabei angenommen, lasse sich insbesondere mit einem bestimmten Gedankenexperiment aufzeigen: Robert Nozicks Erfahrungsmaschine (expierence maschine). Ob die Erfahrungsmaschine aber zeigen kann, was sie zu zeigen verspricht, ist längst nicht ausgemacht. In ihrem Hedothekbeitrag wird Nadine Köhne das Gedankenexperiment vorstellen, durchspielen und anschließend kurz erläutern, was Hedonisten zu ihrer Verteidigung vorbringen können. Nadine Köhne hat zum Thema Hedonismus promoviert. Ihr Dissertation mit dem Titel \"Freude und gutes Leben. Eine Untersuchung des individualethischen Hedonismus\" ist seit März im Handel erhältlich. Heute also Philosophie, Suppe (for my Bleiberecht) und Häppchen, dazu auch Hörgenuss.",
    "coordinates": [
      13.46663,
      52.49985
    ]
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "21:00",
    "free": true,
    "location": "Scherer8",
    "loc": "3981",
    "type": "Küfa + Kinoabend",
    "desc": "\"The Mirror\" (Tarkovsky)"
  },
  {
    "date": "2016-04-01T22:00:00.000Z",
    "time": "21:05",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Filmstube",
    "desc": "\"Bubba Ho-Tep\" - Nachdem der echte \"King\" Elvis Presley seine Identität mit der eines Imitators getauscht hat, fällt er von der Bühne und kommt ins Altersheim. Dort fristet er zusammen mit seinem dunkelhäutigen Freund Jack, der sich für John F. Kennedy hält, ein trostloses Dasein. Als jedoch eine Mumie auftaucht, die den Bewohnern des Altersheims nach und nach ihre Seelen aussaugt, sehen die beiden greisen Herrschaften wieder einen Lebenssinn und stellen sich ihr im Kampf."
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "14:00",
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Workshop",
    "desc": "\"Von Dystopie lernen\". Dystopien (schlechtestmögliche Vorstellungen von Zukunft) als kreatives Werkzeug: was bedeuten eigentlich die Utopien, für die wir kämpfen, genau? Und was sind die Gegenentwürfe dazu? Realitäten, denen wir ausgeliefert sind? Auch, aber nicht nur: auch schlechtestmögliche Vorstellungen von Leben und Zukunft können dazu dienen, sich einer Realität zu verweigern, die uns auf vermeintliche Vernunft, Knappheit und Leistung trimmt.<br>"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "15:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Kinder-Kino",
    "desc": "Diesmal läuft: \"Räuber Hotzenplotz\". Wie immer mit Popcorn und Kuchen, falls jemand welchen backt."
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "19:00",
    "location": "Meuterei",
    "loc": "5269",
    "type": "Solitresen",
    "desc": "Kommt vorbei und betrinkt euch gegen die Repressionsmaschinerie: Es wird hochwertiger Billigschnaps in Form von Cocktails ausgeschenkt. Auf Wunsch dürfen Antialkoholiker auch ein Glas Wasser bezahlen. Doch nehmt euch in acht und durchbrecht den Kreislauf der Solitresen: Unter keinen Umständen sind betrunken neue Repressionskosten zu generieren. PS: Werde auch du Rote Hilfe Mitglied!"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Polaroyds\" (Sixties, Beat) und \"Space Dog\" (Surf, Rock'n'Roll) - beide Berlin"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Kneipenquiz",
    "desc": "Straße der Besten ist eine Quizshow für Ratekollektive von 2-5 Leuten. Es gibt wie immer keine Teilnahmegebühr, dem zweiten und letzten Team winkt jeweils Perlwein, den Gewinnern dafür jede Menge Ruhm."
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "20:00",
    "address": "Linse (Parkaue 25, Lichtenberg)",
    "location": "Linse (Parkaue 25, Lichtenberg)",
    "type": "Record Release",
    "desc": "\"Systemo\" (Deutsch/Pop-Punk) bringen ihr drittes Studioalbum heraus und feiern ihren 100. Gig.<br>",
    "coordinates": [
      9.5410138,
      51.9837337
    ]
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "20:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Festival",
    "desc": "NTepe Festival mit Konzerten, Essen, Bier und Schnaps, Mario Kart und vielem mehr. Konzerte pünktlich ab 20.30 Uhr.<br>"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "20:30",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "Ausstellung",
    "desc": "Montagen von Graffiti aus Griechenland. Ausstellung mit Soli-Küfa und Soli-Getränke für die Unterstüzung der Kasse für politische Gefangene in Griechenland. Diese Ausstelung ist allen gewidmet, die nie und nirgends aufgegeben haben."
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "21:00",
    "location": "Abstand",
    "loc": "5085",
    "type": "Konzert",
    "desc": "\"Just War\" (Discharge Punx from Czech Republic), \"Crustin Beerbar\" (Dis-Beat from Germany) und \"Distrash\" (Dis-Beat from Germany)."
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "21:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "\"Cielo Faccio Orchestra\" (Balkanbeat Bigband) und DJ Tasteless (80er, 90er Trash). Soliparty wegen Repressionskosten aus dem Gefahrengebiet."
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "21:00",
    "address": "Trickster",
    "location": "Trickster",
    "type": "Konzert",
    "desc": "\"Bijou Igitt\" (Punk aus Hamburg) und \"Chuck Bass\" (Screamo, HC aus Kiel)",
    "coordinates": [
      -134.5076621,
      58.2723068
    ]
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "21:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Ska-Punk-Reggae-Niter",
    "desc": "Feinste Mukke, kühle Getränke und Kicker für umme. (wenn das Tanzbein zuckt, schieben wir die Tische zusammen)"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Rigor Mortiss\" (Psycho-Industrial-Minimalism) + DJ"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"belgique wave night\"<br>"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "22:00",
    "location": "Lauschangriff",
    "loc": "2041",
    "type": "Party",
    "desc": "\"Boiling frog experiment\". Vinyl only. DJs: Feinmotoriker (von Dubsteb nach Breakcore, via \"hardcore vibes\"), Herr Jørgensen (aus'm 80er Keller), dr.dan (Wave Eklektik). Eintritt: Spende."
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "22:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "AntiRa-Soliparty",
    "desc": "\"Freedom of movement should be everybody's right!\" Solidarity Party for the right to stay.<br>"
  },
  {
    "date": "2016-04-05T22:00:00.000Z",
    "time": "22:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "PU #9 Bleiberechts Soli-Party",
    "desc": "HipHop Floor: Line.A (Diamond Beats) und Rab/i/ossa<br>"
  },
  {
    "date": "2016-04-06T22:00:00.000Z",
    "time": "17:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Podiumsdiskussion",
    "desc": "Podiumsdiskussion mit der Roten Hilfe: Linke Politik im Stadion und Repression.<br>"
  },
  {
    "date": "2016-04-06T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Film",
    "desc": "\"Sophie Scholl\". Februar 1943: Bei einer Flugblatt-Aktion gegen die Nazi-Diktatur wird die junge Studentin Sophie Scholl zusammen mit ihrem Bruder Hans in der Münchener Universität verhaftet.<br>"
  },
  {
    "date": "2016-04-06T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Breakfast For Dinner",
    "desc": "Waking up after yet another crazy weekend on a sunday afternoon what could be greater than awesome vegan breakfast food!? English bfast, pancakes, smoothies, vegan grilled cheese sandwiches, fluffer nut toast. Combine ur own plate of amazing breakfast food. Brought to you by \"Einhorn\", vegan futter crew. Soli for Rauchhaus."
  },
  {
    "date": "2016-04-06T22:00:00.000Z",
    "time": "19:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Lesung",
    "desc": "Autorin: Seweryna Szmaglewska \"Rauch über Birkenau\". Experimentelle Lesung: Eine weibliche Perspektive auf den Holocaust."
  },
  {
    "date": "2016-04-06T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Film",
    "desc": "Dokufilm mit Regisseurin Carmen Blazejewski: \"Kleines Stück vom Schicksal\" (BRD 2011, 100 Min., R. &amp; B: Carmen Blazejewski) - Bevor wir dann alle aufs Land ziehen, vorher nochmal einen Blick auf diesen Film werfen: Alt-Meteln in Mecklenburg hat sich nach der Wende gemausert. Die Bewohner sind stolz auf ihre blühenden Vorgärten und Bürgermeister Franz auf die neue Asphaltstraße - sein Lebenswerk. Und der international angesehene Klavierbaumeister Matthias Kunze [den sehen wir nächste Woche in \"Erlöse uns von dem Bösen\" nochmal in jünger wieder) hat sich hier auf der grünen Wiese ein Imperium geschaffen. Nur der verfallene Hof von Lutz Turczynski, dem ehemaligen Ostberliner Theatermacher, ist ein \"Schandfleck\", dabei soll hier mitten im kapitalistischen Land \"ein exterritoriales Gebiet als konsequenteste Form von Ganzheitlichkeit und Nachhaltigkeit\" entstehen und straffällig gewordenen Kindern und Jugendlichen ein Zuhause geben. Die alte Geschichte von Erfolg und Misserfolg entwickelt sich zu einer Tragödie biblischen Ausmaßes, gehoben auf die Bühne des nahen Schweriner Theaters - oft zum Totlachen, manchmal nicht zum Aushalten."
  },
  {
    "date": "2016-04-06T22:00:00.000Z",
    "time": "20:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "Open stage - play your songs unplugged"
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Positive Force - More than a witness\" (engl. Original), welche die Geschichte des (drogenfreien) Aktivist_innen-Kollektivs Positive Force DC aus Washington, USA erzählt und auf ihre nun schon 30-jährige Geschichte zurückblickt. Das Kollektiv hat in dieser Zeit mit Soli-Konzerten, Demonstrationen, direkter Hilfe und allgemeinem intersektionalen (also strömungsübergreifenden) politischen Engagement für eine freie Welt gekämpft und tut dies nach wie vor. Interviews mit Aktivist_innen und Weggefährt_innen bilden hierfür den Rahmen."
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Scott Yoder\" (Indie-Folk, Psych, Garage aus USA, Ex-Pharmacy)"
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "19:30",
    "free": true,
    "location": "B-Lage",
    "loc": "7639",
    "type": "Film",
    "desc": "Die RAV und NSU-Watch Filmreihe \"Flucht &amp; Rassismus, Protest &amp; Widerstand\" wird fortgesetzt, wir laden ein: \"Die Angst wegschmeissen\" (IT/DE 2015, R.: Bruno Schellhagen, 80 Min.) - Seit 2008 ist Norditalien Schauplatz ungewöhnlicher Ereignisse. Unternehmen, Politik und Medien nutzen den Kriseneinbruch, um die ohnehin schon bröckelnden Arbeiter_innenrechte weiter auszuhöhlen; auf der anderen Seite formiert sich jedoch gerade am untersten Ende der Lohnskala ein lebendiger und schlagkräftiger Widerstand. Ausgerechnet den prekären und größtenteils migrantischen Arbeiter_innen in der Logistikbranche gelingt es, sich durch solidarische und effektive Organisierung aus ihrer Isolation und ihren erniedrigenden Arbeitsverhältnissen herauszukämpfen. Ein Kampf, der nicht nur ihre Arbeitsbedingungen, sondern ihr ganzes Leben verändert.<br>"
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "19:30",
    "address": "Regenbogenfabrik (Lausitzerstr. 22)",
    "location": "Regenbogenfabrik (Lausitzerstr. 22)",
    "type": "Film",
    "desc": "\"Revolution mit bloßen Händen\" (franz. mit dt.UT),  mit anschl. Diskussion mit Hans-Georg Eberl, einem der Regisseure und weiteren Aktiven von Afrique-Europe-Interact.<br>",
    "coordinates": [
      14.9788131,
      51.1701324
    ]
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "20:00",
    "location": "Fischladen",
    "loc": "31",
    "type": "Party",
    "desc": "Monthly FLTIQ support party (no cis men).<br>"
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "address": "K-Fetisch (Wildenbruchstr. 86)",
    "location": "K-Fetisch (Wildenbruchstr. 86)",
    "type": "Film + Diskussion",
    "desc": "\"The Awakening\". Für Rom_nja gibt es keine sicheren Herkunftsstaaten. Auch wenn die Bundesregierung die Länder des ehemaligen Jugoslawiens als \"sicher\" bezeichnet. Rom_nja sind dort Rassismus, Gewalt und Armut ausgesetzt. Der Film \"The Awakening\" (Das Erwachen) zeigt die Lebensrealität von Rom_nja, die aus Deutschland abgeschoben worden sind.<br>",
    "coordinates": [
      13.44174,
      52.4833
    ]
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "20:00",
    "location": "Schreina47",
    "loc": "87",
    "type": "Brandenburg-Abend mit Infoveranstaltung",
    "desc": "Vom 15. bis 17. April findet in Brandenburg/Havel eine Konferenz für homo-, bi-, trans- und intersexuelle Geflüchtete und Unterstützer_innen statt. Mit einer Podiumsdiskussion, diversen Workshops und einer Demonstration soll durch die Konferenz eine öffentliche Aufmerksamkeit für die Lage der LGBTI-Geflüchteten geschaffen werden. Die Konferenz hat sich zum Ziel gesetzt LGBTI-Geflüchtete und ihre Unterstützer_innen aus ganz Deutschland zusammen zu bringen und zu vernetzen. Durch ein vielfältiges (Weiter-) Bildungsangebot soll Raum geschaffen werden für Austausch und praktische Hilfe. Außerdem haben die Teilnehmenden die Möglichkeit mit anderen Initiativen und Organisationen aus Berlin und Brandenburg in Kontakt zu treten. Auf der Infoveranstaltung wollen wir mit den Hauptorganisator_innen der Konferenz über die Situation von LGBTIs in Russland, ihre Erfahrungen als Geflüchtete in Deutschland und über die Hintergründe der Konferenz sprechen, sowie für die Gay-Pride-Parade am 17. April werben.<br>"
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Vetomat",
    "loc": "4331",
    "type": "Veto-Kino",
    "desc": "\"Style Wars\" (OmU) und \"Style Wars 2\" (OmU). Heute werden wir euch gleich zwei ganz besondere Schmankerl aus dem Graffitiuniversum an der Wand kredenzen: Um 20.00 Uhr starten wir mit \"Style Wars\", der berüchtigten Hip-Hop und Graffitidoku aus dem Jahre 1983. Und um 21.00 Uhr geht's weiter mit \"Style Wars 2\", einem Update zur heutigen Graffiti-Szene rund um den Globus."
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Infoveranstaltung",
    "desc": "\"Freiheitliche Abendlandrettung\" - Zum Verhältnis von Burschenschaften und der FPÖ in Österreich.<br>"
  },
  {
    "date": "2016-04-03T22:00:00.000Z",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Braindead\" Neuseeland 1992 R.:Peter Jackson D.:Timothy Balme, Diana Penalver<br>"
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "09:00",
    "address": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "location": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "type": "Prozess",
    "desc": "Rechter Mord in Neukölln? Aufruf zur Prozessbeobachtung. Prozess gegen Rolf Z. Aktenzeichen 529 KS 1/16. Saal 500, Turmstraße 91. Angekündigte Fortsetzungstermine: 18.4. und 25.4. jeweils um 09.00 Uhr.<br>",
    "coordinates": [
      13.35201,
      52.52614
    ]
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "18:30",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Kostenlose Mieter*innenberatung",
    "desc": "Modernisierung, Mieterhöhung, Kündigung oder Stress mit dem*r Vermieter*in? - Zwei mal im Monat findet im Kiezladen Friedel54 eine anwaltliche Mieter*innenberatung statt. Ein Anwalt mit jahrelanger Erfahrung im Miet- und Sozialrecht steht dir Rede und Antwort. Die Beratung ist kostenlos. Damit du im Falle eines Gerichtsverfahrens rechtsschutzversichert bist, empfehlen wir jedoch zusätzlich die Mitgliedschaft in der <a href=\"http://www.bmgev.de\">Berliner MieterGemeinschaft e.V.</a>. Um 19.30 Uhr endet die Beratung."
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "A-Laden Experience",
    "desc": "\"The Rise of DarkneSS - Dunkland erwache!\" Ist es wieder so weit? Oder wird nur sichtbar, was ständig da war? Der Antagonist der Anarchie hebt sein deHydrates Haupt erneut. Gibt es schon bald wieder deutsche politische Flüchtlinge? Und wo sollen die hin? - A lecture with R@lf."
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "location": "Bunte Kuh",
    "loc": "1199",
    "type": "Zeit der Kirschen",
    "desc": "Was ist Widerstand eigentlich? Sowohl in der Elektronik, der Soziologie als auch in der Psychologie und anderen Gebieten bezeichnet Widerstand eine entgegenwirkende Kraft. Wir wollen uns einen Abend lang auf musikalisch-literarischer Ebene eben diesen entgegenwirkenden Kräften widmen. Eine Auseinandersetzung mit inneren und äußeren Widerständen, dem Verhältnis von Protest und Widerstand, dem Widerstehen und dem sich Widersetzen wollen, über all das und vielleicht noch mehr wollen wir uns diesmal mit Gelesenem, Gesungenem und Gesprochenem austauschen und laden euch wie immer herzlich dazu ein.<br>"
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "19:00",
    "location": "Mehringhof",
    "loc": "50",
    "type": "Info + Diskussion",
    "desc": "\"Postkoloniale Herrschaft in Westafrika\". Info- und Diskussionsveranstaltung mit \"Afrique-Europe-Interact\". In dem 2009 gegründeten kleinen transnationalen Netzwerk arbeiten Basisaktivist*innen, vor allem aus Mali, Togo, Burkina Faso, Österreich, Deutschland und den Niederlanden mit. Sie werden beispielhaft über die neokoloniale Politik von IWF, Weltbank und der EU informieren, aber auch über korrupte Eliten - und wie all dies mit Migration und Flucht zusammenhängt. Sie werden über ihre Erfahrungen mit bäuerlichen Kämpfen in Mali berichten und einen Einblick in die Initiativen des Netzwerks geben. Dabei soll es insbesondere um die Frage gehen, was es praktisch bedeutet, Landkämpfe in ehemals kolonisierten Ländern von Europa aus zu unterstützen. Eintritt: Spende."
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"4 Shades\" und \"Angela Aux\" (beide Folk aus München)"
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "19:30",
    "free": true,
    "location": "Café Cralle",
    "loc": "20",
    "type": "Infoveranstaltung",
    "desc": "Infoveranstaltung zur lgbti conference in Brandenburg. Vom 15. bis 17. April findet in Brandenburg/Havel eine <a href=\"http://lgbti-conference.org\">Konferenz</a> für homo-, bi-, trans- und intersexuelle Geflüchtete und Unterstützer_innen statt. Auf der Infoveranstaltung wollen wir mit den Hauptorganisator_innen der Konferenz über die Situation von LGBTIs in Russland, ihre Erfahrungen als Geflüchtete in Deutschland und über die Hintergründe der Konferenz sprechen, sowie für die Gay-Pride-Parade am 17. April werben.<br>"
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "19:30",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"Fame Over!\" and \"La Moustache\" present: \"Aivery\" Grunge, Noise from Vienna), \"Make Music Not Love\" (Feminist Grunge from Berlin), \"Eat My Fear\" (Punk, HC from Berlin; new band with members of Respect My Fist, Friend Crush, Anti-Corpos, Halothan). Doors: 7:30pm. First Band: 8:00pm. Last Tone: 10:00pm."
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "19:30",
    "free": true,
    "location": "Systemfehler",
    "loc": "4539",
    "type": "Infoveranstaltung",
    "desc": "\"Ende Gelände!\": Braunkohle stoppen. Klima schützen.<br>"
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Punkrock-Tresen der Friedel Friends",
    "desc": "Wir sind Punks und wir sind frei. Und machen wieder Tresen. Das heißt wie immer warmes Essen und kaltes Dosenbier. Dazu bestes Geschrammel von Ami bis Zonen-Punk. Außerdem haben wir die Berliner Mietergemeinschaft zu Gast, die schon am Nachmittag eine mietrechtliche Beratung in der Friedel angeboten hat und euch abends Rede und Antwort stehen wird."
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Keller-Kino + Küfa",
    "desc": "There will be delicious food around 20.00h<br>"
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "AVV - Offenes Treffen",
    "desc": "Aufruf zur Autonomen Vollversammlung (AVV). Auch diesmal möchten wir alle radikal linken Gruppen und Einzelpersonen in und um Berlin einladen sich an der nächsten AVV zu beteiligen. Wir wollen eine Plattform bieten, auf welcher sich Menschen treffen können um Termine zu koordinieren, Projekte vorzustellen oder verschiedenste Themen zu diskutieren."
  },
  {
    "date": "2016-04-02T22:00:00.000Z",
    "time": "21:30",
    "free": true,
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Schwarzlichttischtennis",
    "desc": "Draußen ist's kalt, also wärmt euch ein wenig bei uns auf, indem ihr euch selbst oder gegenseitig beim legendären winterwöchentlichen Schwarzlichttischtennis zu sportlichen Höchstleistungen treibt. Für Getränke (und Snacks) ist gesorgt."
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "09:00",
    "address": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "location": "Landgericht Berlin (Turmstr. 91, Moabit)",
    "type": "Prozess",
    "desc": "Rechter Mord in Neukölln? Aufruf zur Prozessbeobachtung. Prozess gegen Rolf Z. Aktenzeichen 529 KS 1/16. Saal 500, Turmstraße 91. Angekündigte Fortsetzungstermine: 13.4., 18.4. und 25.4. jeweils um 09.00 Uhr.<br>",
    "coordinates": [
      13.35201,
      52.52614
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "11:00",
    "address": "Martin Gropius Bau (Niederkirchnerstr. 7)",
    "location": "Martin Gropius Bau (Niederkirchnerstr. 7)",
    "type": "Empfangt den mexikanischen Präsidenten",
    "desc": "Der mexikanische Präsident Enrique Nieto ist ab Montag den 11.04. in Berlin: zuerst im Schloß Bellevue, wo ihn der deutsche Bundespräsident mit \"militärischen Ehren\" empfangen wird, dann ab ca 15.00 uhr (evtl. früher)  wird er voraussichtlich im Martin Gropius Bau die Ausstellung \"Maya - die Sprache der Schönheit\" eröffnen.<br>",
    "coordinates": [
      13.3819377,
      52.5066485
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "16:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Antikriegscafé",
    "desc": "Gemütlicher Treffpunkt, um sich kennenzulernen und sich über Krieg und Militarisierung auszutauschen. Diesen Monat Thema: Wehrpflicht. Ab 18.00 Uhr: Geschichte der Wehrpflicht in Deutschland."
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "18:30",
    "address": "Washingtonplatz (Hauptbahnhof)",
    "location": "Washingtonplatz (Hauptbahnhof)",
    "type": "Bärgida stoppen!",
    "desc": "Seit über einem Jahr verbreiten Nazis unter dem Namen \"Bärgida\" ihre rassistische, islamophobe und faschistische Hetze. Auch an diesem Montag wollen sie wieder am Washingtonplatz direkt am Hauptbahnhof aufmarschieren. Lasst uns dies gemeinsam verhindern!<br>",
    "coordinates": [
      13.3702303,
      52.52341449999999
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "address": "Kino Moviemento (Kottbusser Damm 22)",
    "location": "Kino Moviemento (Kottbusser Damm 22)",
    "type": "Film + Gespräch",
    "desc": "Von einer militanten Kleinstgruppierung zur drittstärksten Partei Griechenlands innerhalb von zwei Jahren: Mit dem Aufkommen der Krise etablierte sich die neonazistische Bewegungspartei Golden Dawn auf den Straßen und in den Parlamenten. Wie konnte das passieren? Der erst kürzlich veröffentlichte Film \"Golden Dawn. A Personal Affair\" (Orginal mit deutschem Untertitel) ist auf der Suche nach Antworten in einer polarisierten griechischen Gesellschaft, und begleitet diese Entwicklung über mehrere Jahre hinweg. Anschließend gibt es eine Gesprächsrunde mit den Produzent*innen des Films.",
    "coordinates": [
      13.42342,
      52.49024
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "address": "Kreuzberg Museum (Adalbertrstr. 95a)",
    "location": "Kreuzberg Museum (Adalbertrstr. 95a)",
    "type": "Infoveranstaltung",
    "desc": "Veranstaltung zum dritten Todestag von Rosemarie F. Margit Englert stellt ihr Buch \"Rosemarie F. Kein Skandal. Einblicke in den sozialstaatlich-immobilienwirtschaftlichen Komplex\" vor. Peter Nowak, Autor u.a. der Bücher \"Zwangsräumungen verhindern\" und \"Ein Streik steht, wenn mensch ihn selber macht\" wird den Bezug zur der Ausstellung \"Ob Nuriye, ob Kalle - wir bleiben alle!\" herstellen, die derzeit im Kreuzberg-Museum zu sehen ist. Dazu gibt es Musik von Bert Kartesas und der Gruppe Miksčophona. Vor allem wird es Gelegenheit zu Diskussion und Austausch geben, Initiativen stellen sich vor, Ideen können entwickelt, Argumente ausprobiert, Aktionen geplant werden.",
    "coordinates": [
      13.3968274,
      52.5027998
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "free": true,
    "address": "Medien-Galerie (Dudenstr. 10)",
    "location": "Medien-Galerie (Dudenstr. 10)",
    "type": "Podiumsdiskussion",
    "desc": "\"Wozu Modul? Wohnungsnot, Mieter_innen und Geflüchtete in Berlin.\"<br>",
    "coordinates": [
      13.3841378,
      52.48521179999999
    ]
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "location": "Projektraum H48 (Neukölln)",
    "loc": "3484",
    "type": "Infoveranstaltung",
    "desc": "Vom 15. bis 17. April findet in Brandenburg/Havel eine <a href=\"http://lgbti-conference.org/gaypride/\">Konferenz</a> für homo-, bi-, trans- und intersexuelle Geflüchtete und Unterstützer_innen statt. Mit einer Podiumsdiskussion, diversen Workshops und einer Demonstration soll durch die Konferenz eine öffentliche Aufmerksamkeit für die Lage der LGBTI-Geflüchteten geschaffen werden. Die Konferenz hat sich zum Ziel gesetzt LGBTI-Geflüchtete und ihre Unterstützer_innen aus ganz Deutschland zusammen zu bringen und zu vernetzen. Durch ein vielfältiges (Weiter-) Bildungsangebot soll Raum geschaffen werden für Austausch und praktische Hilfe. Außerdem haben die Teilnehmenden die Möglichkeit mit anderen Initiativen und Organisationen aus Berlin und Brandenburg in Kontakt zu treten. Auf der Infoveranstaltung wollen wir mit den Organisator_innen über die Hintergründe der Konferenz und der Gay-Pride-Parade am 17. April sprechen. Hierzu haben wir Alissa, eine der Hauptorganisator_innen eingeladen. Sie aus Russland geflohen und wird auch über die Situation von LGBTIs in Russland und ihre Erfahrungen als Geflüchtete in Deutschland sprechen. Organisiert von <a href=\"http://agbrb.blogsport.eu\">Antifa goes Brandenburg</a> (AGB) in Kooperation mit <a href=\"http://aze.blogsport.eu\">Andere Zustände Ermöglichen</a> (*aze)."
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Dead Leaf Echo\" (Nouveau Wave, Shoegaze aus New York) und \"The History Of Colour TV\" (Shoegaze, Dream-Pop aus Berlin)"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Film",
    "desc": "Wir zeigen euch heute den Film \"Mañana, Inshallah\", eine Dokumentation über Melilla, eine europäische Stadt auf dem afrikanischen Kontinent:<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Faschismus der Liberalen\". Das wechselhafte Verhältnis von Liberalen zu Faschisten wird beleuchtet in einer Veranstaltung der Anarcho-Syndikalistischen Initiative Berlin."
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Anarchistisches Infocafé",
    "desc": "Infoveranstaltung: \"Die sozialen Bewegungen und der Anarchismus in Chile\". In dem Vortrag von zwei Anarchisten aus Chile soll es zunächst um die jüngste Vergangenheit dieses südamerikanischen Landes gehen, um die Krise des politischen Systems angesichts sozialer und ökologischer Konflikte. Anschließend erzählen sie von den Herausforderungen, vor denen die sozialen Bewegungen in Chile stehen, mit einem besonderen Fokus auf die anarchistischen Ideen.<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "20:00",
    "free": true,
    "location": "Schwarze Risse (im Mehringhof)",
    "loc": "71",
    "type": "Diskussionsveranstaltung",
    "desc": "\"Der technologische Angriff\".<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Im Herzen der See\" USA 2015, 123min R.: R.Howard D.: Chris Hemsworth, Tom Holland<br>"
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"Alles koscher!\""
  },
  {
    "date": "2016-03-31T22:00:00.000Z",
    "time": "22:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "Schokokuss presents: Party-Night"
  }
]