[
  {
    "date": "2016-10-23",
    "time": "13:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Veganer Solibrunch",
    "desc": "Kommt in den Wedding und schlemmt mit uns. Dieses mal gehen eure Spenden an Aaron und Balu, die am 9. Juli auf der Demo \"Rigaer 94 verteidigen - Investor*innenträume platzen lassen\" verhaftet wurden. Während bei Balu der Haftverschonung am 11.10. stattgegeben wurde, sitzt Aaron weiterhin in U-Haft in der JVA Moabit.<br>"
  },
  {
    "date": "2016-10-23",
    "time": "20:00",
    "free": true,
    "location": "Baiz",
    "loc": "2756",
    "type": "Postsowjetisches Kino",
    "desc": "\"Das Herz der Bärin\". Ein abenteuerlustiger, ruheloser junger Mann geht als Jäger nach Sibirien, wo er sich mit Mitgliedern eines Nomadenstammes anfreundet. Bei einem Streifzug in den Wald erschießt er einen Bären. Die zugehörige Bärin begegnet ihm trotzdem friedlich und zutraulich. Im nächsten Winter begegnet er einer stummen, in einen Pelz gehüllten jungen Frau, mit der er eine Zeitlang zusammen lebt..."
  },
  {
    "date": "2016-10-23",
    "time": "20:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Filmabend",
    "desc": "combatiente zeigt: \"Revolution - politischer Filmeabend\"<br>"
  },
  {
    "date": "2016-10-23",
    "time": "20:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Konzert",
    "desc": "\"Seeds in Barren Fields\" (Anarchist Blackened Crust from Sweden), \"Sign of the Wicked\" (Grindcore from Berlin), \"Grott\" (Death, Crust from Berlin)"
  },
  {
    "date": "2016-10-23",
    "time": "20:30",
    "location": "Rote Insel",
    "loc": "66",
    "type": "Konzert",
    "desc": "\"Dzhumagaliev\" (HC, Grindcore aus UK), \"Reality Asylum\" (HC, Punk aus Berlin) und \"JHK\" (Powerviolence aus Potsdam). Eintritt: Spende."
  },
  {
    "date": "2016-10-26",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "A-Laden Experience",
    "desc": "\"Libertäre Dezentralität oder ökokapitale Optimierung\". Es gibt sie schon, energieautonome und ökologisch errichtete Dörfer und Städtchen. Aber nicht jeder Rohstoff ist überall verfügbar. Wie vernetzt sich eine freiheitlich ökosozialistische Gesellschaft global? Welche Organisationsformen brauchen wir, um Ökokapital und autoritären Linken zu trotzen?"
  },
  {
    "date": "2016-10-26",
    "time": "19:00",
    "free": true,
    "location": "Kurt-Lade-Klub",
    "loc": "90",
    "type": "Tisch-Tennis-Tresen",
    "desc": "Alle zwei Wochen öffnet der Kurt Lade Klub seine Pforten und bittet zum Einsatz. Entweder im Einzelspiel gegen jemand anderes, beim Chinesisch gegen alle oder bei einem gekühlten Getränk findet jeder und jede einen Ort für sich, an dem er oder sie sich wohlfühlt. Dabei wird die Bar von immer anderen Ehrenamtlichen des Hauses betreut, so dass es immer eine Überraschung ist, von wem ihr begrüßt werdet."
  },
  {
    "date": "2016-10-26",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Sicker Man\" (Indie aus Berlin), \"Julia A. Noack\" (Indie aus Berlin) und \"Drunk At Your Wedding\" (Indie aus Berlin)"
  },
  {
    "date": "2016-10-26",
    "time": "19:00",
    "location": "Wagenburg Lohmühle",
    "loc": "4180",
    "type": "Kino",
    "desc": "Food statt aktion. 19.45 Uhr Kurzfilm. 20.00 Uhr \"Swansong\". Eintritt: Spende."
  },
  {
    "date": "2016-10-26",
    "time": "19:30",
    "free": true,
    "address": "Café Laika (Emser Str. 131, Neukölln)",
    "location": "Café Laika (Emser Str. 131, Neukölln)",
    "type": "Vortrag",
    "desc": "\"Rassistische Feminismen in historischer Kontinuität\". Vortrag und Diskussion mit Prof. Dr. Nivedita Prasad.<br>",
    "coordinates": [
      13.4380257,
      52.4692679
    ]
  },
  {
    "date": "2016-10-26",
    "time": "21:00",
    "free": true,
    "location": "Kadterschmiede",
    "loc": "4265",
    "type": "Diskussion um Verhandlungen?",
    "desc": "Es rumoren Gerüchte, Verfahren wurden verhandelt und stehen aus. Vor allem aber sind Freiräume verteidigt worden. Wir wollen euch einladen um zusammen über Strategie und Taktik zu diskutieren. Im Zentrum unsrer Diskussion soll dabei die Frage um und nach Verhandlungen stehen. Dabei geht es jedoch nicht ausschließlich um die Rigaer 94 sondern ganz allgemein um die Frage wie verhandelbar sind unsere Projekte? Die Aktualität dieser bereits in den 90ern geführte Diskussion zeigen die Auseinandersetzungen um Friedel54, M99 und Rigaer94 in Berlin ganz aktuell.<br>"
  },
  {
    "date": "2016-10-26",
    "time": "21:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Konzert",
    "desc": "Sleaze Shows presents: Antira-Solishow with \"Hedger\", \"Watching Tides\", \"Béatrice\". Antira-Solishow for the \"Solizimmergruppe\" in Berlin with a mixture of emo, punk and hardcore bands from the city and Küfa by the Rauchhaus Crew. Eintritt: Spende."
  },
  {
    "date": "2016-10-25",
    "time": "18:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Vorbereitungstreffen für den nächsten Köpigeburtstag vom 23.2.-26.2.2017",
    "desc": "Interessierte Gruppen und Einzelpersonen willkommen, Ideen und Vorschläge mitbringen (Workshops, Infoveranstaltung, Partykonzept, Ausstellung,...) - im 3.Stock links - 20Uhr Vokü im AGH"
  },
  {
    "date": "2016-10-25",
    "time": "18:00",
    "free": true,
    "address": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "location": "Linienstr. 206 (nähe Rosenthaler Platz)",
    "type": "Bunter Abend",
    "desc": "\"Feministische und antirassistische Perspektiven auf Gewalt, Pazifismus und Militanz\".<br>",
    "coordinates": [
      13.402794,
      52.528892
    ]
  },
  {
    "date": "2016-10-25",
    "time": "19:00",
    "free": true,
    "location": "Café Morgenrot",
    "loc": "2167",
    "type": "Anarchistischer Stammtisch",
    "desc": "Lust auf einen lockeren Abend des Diskutierens, Philosophierens, des Kennen lernens und des Austausches? Hast du Themen - politisch, persönlich oder beides - die du gerne mit anderen diskutieren (oder besprechen) möchtest? Dann komm zu unserem Stammtisch, das anarchistische Kaffeekränzchen freut sich auf dich!"
  },
  {
    "date": "2016-10-25",
    "time": "19:30",
    "free": true,
    "location": "Erreichbar",
    "loc": "26",
    "type": "Robin-Wood-Tresen",
    "desc": "Ab 20.00 Uhr: gesellschaftliche Transformation jenseits des Reformismus, aber wie? - Kurzinputs und offene Diskussion."
  },
  {
    "date": "2016-10-25",
    "time": "19:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Latinokino",
    "desc": "Film zu Kolumbien. Vorher: Weltküche. Organisiert von <a href=\"http://www.latinokinony59.blogspot.de\">Latinokino NY59</a>. Eintritt: Spende."
  },
  {
    "date": "2016-10-25",
    "time": "20:00",
    "free": true,
    "location": "Lunte",
    "loc": "48",
    "type": "Infoveranstaltung",
    "desc": "\"Indigene in den USA und der lange Kampf um Freiheit für Leonard Peltier\".<br>"
  },
  {
    "date": "2016-10-25",
    "time": "20:30",
    "free": true,
    "location": "M29",
    "loc": "6981",
    "type": "Raterepublik",
    "desc": "Komm mit mir in die Raterepublik. Du bist herzlich eingeladen zum allmonatlichen Vosifa-Kneipenquiz. Gehirnzellendisko und kreatives Pöbeln zu einem kühlen Getränk gibt es ab 20.30 Uhr."
  },
  {
    "date": "2016-10-25",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-10-25",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "\"Total Arse\" (Crust-Hardcore/Basque Country) + \"Violent Threat\" (BNew Breed Of Berlin Hardcore)"
  },
  {
    "date": "2016-10-24",
    "time": "16:00",
    "free": true,
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Antikriegscafé",
    "desc": "Wir treffen uns bei Kaffee und Keksen, um uns über dies und das auszutauschen. Heute wollen wir über aktuelle Themen sprechen."
  },
  {
    "date": "2016-10-24",
    "time": "18:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Mieter*innenberatung der FAU Berlin",
    "desc": "Offene Mietrechtsberatung in Kooperation mit Rechtsanwältin Carola Handwerg. Immer am 4. Montag im Monat."
  },
  {
    "date": "2016-10-24",
    "time": "19:00",
    "location": "JUP",
    "loc": "970",
    "type": "Konzert",
    "desc": "Antirep-soli show with \"Dawn Ray'd\" (Anarchist Black Metal from UK), \"Christofer\" (Anarchist Crust from Berlin). The show has to be done at 10 pm so please be on time. Eintritt: Spende."
  },
  {
    "date": "2016-10-24",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Besides\" (Post-Rock aus Brzeszcze/Poland) und \"Jardín de la Croix\" (Math-, Post-Rock aus Madrid)"
  },
  {
    "date": "2016-10-24",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-10-24",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Anarchistisches Infocafé",
    "desc": "Infoveranstaltung zum PKK-Prozess in Berlin. Vor dem Berliner Kammergericht läuft seit dem 11.10.2016 ein Prozess gegen Ali Hidir Dogan. Ihm wird vorgeworfen, Mitglied in der \"ausländischen terroristischen Vereinigung\" namens PKK zu sein. Konkrete Straftaten werden ihm allerdings nicht vorgeworfen. Der Prozess reiht sich ein in eine Vielzahl von Strafverfahren gegen kurdische Aktivst*innen. Die Repression hat zufällig seit dem Flüchtlingsdeal zwischen Merkel und Erdogan stark zugenommen. Wir wollen mit einer Prozessbeobachterin und einem der Anwälte über das Verfahren und die Hintergründe sprechen.<br>"
  },
  {
    "date": "2016-10-24",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Jawbreaker \" USA 1999, R.: Darren Stein, D: Pam Grier, Judy Greer, Carol Kane, Rebecca Gayeheart, Julie Benz, Rose McGowan<br>"
  },
  {
    "date": "2016-10-28",
    "time": "19:00",
    "free": true,
    "location": "f.a.q.",
    "loc": "5379",
    "type": "Mad Tresen",
    "desc": "Da sein dürfen, irgendwie, so oder so. Mit und ohne Kraft. Mit und ohne Angst. Mit Verletzlichkeit und Wut, mit großen Ideen und mit jeder Menge Unsicherheit. Und biertrinkend, saftschlürfend, quatschend, kichernd, schweigend. Alleine_Zusammen. Das Mad Tresen Geuerfeuer glüht gütlichsterweise immer am 4. Freitag im Monat. Wir* wollen einen Raum für ver_rückte Bewegungen schaffen, einen Ort, möglichst frei von Angst irgendwie komisch oder falsch zu sein. Für alle, die psychiatrieerfahren, psychiatriebetroffen, krisenhaft, queer, gestört*, seltsam, traumatisiert*, wunderlich, sozial isoliert, depressiv*, manisch*, waren oder sind, gemacht werden oder sich fühlen, nicht mehr oder viel öfter sein wollen. Aus Erfahrung wissen wir* auch: Das scheint manchmal leichter gesagt als getan - so viele unterschiedlichste Menschen mit all ihren legitimen Bedürfnissen, Stimmungen und Erwartungen an einem Abend. Uns ist es sehr wichtig, dass alle dabei genau den Raum bekommen, den sie möchten und brauchen: Dies lässt sich nicht herbeizaubern, sondern ist ein Prozess, den wir* durch Reflexion und Kommunikation mit allen, die kommen, immer wieder neu gestalten möchten. Wir verstehen uns ausdrücklich als Mitmach-Gruppe: Helf uns gerne dabei,den Mad Tresen weiterzuentwickeln! Aus unserer offenen Orga-Gruppe ist immer eine*r vor Ort. Fühl dich ermutigt, uns mit allen noch so ver_rückten Ideen, mit Anregungen und mit Kritik anzusprechen. Übrigens: Als Schmankerl gibt es beim Mad Tresen fast immer Oer-Erkenschwick gegen Spende. Come to where the Geuerfeuer flavor is: Die Räumlichkeiten sind mit Rollstuhl begehbar und rauchfrei."
  },
  {
    "date": "2016-10-28",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Duck Duck Grey Duck\" (Garage, Psych-Soul, Rock aus Genf und Ohio) und \"Voodoo Beach\" (Krautrock, Psychedelica aus Berlin)"
  },
  {
    "date": "2016-10-28",
    "time": "19:30",
    "location": "Kurt-Lade-Klub",
    "loc": "90",
    "type": "Kinonacht",
    "desc": "\"Zombie\". Wie jedes Jahr bereiten wir euch auf Halloween vor und dieses Mal widmen wir uns den wandelnden Untoten. Dafür werden wir \"Dawn of the Dead\", \"Zombieland\" und \"World War Z\" auf unserer Leinwand präsentieren. Also kommt vorbei, lasst euch gruseln und drückt euch vor Furcht in unsere schönen Sofas."
  },
  {
    "date": "2016-10-28",
    "time": "20:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Tintenwolf-Anti-Repressions-Soli",
    "desc": "Wegen einer angeblichen Beamtenbeleidigung (\"Faschoschweine\") während einer NoBärgida-Veranstaltung werden Soligelder zur Deckung der Prozesskosten benötigt. Deshalb gibt es eine Soliparty im Rahmen des Internationalistischen Abends im Zielona Góra. Mit dabei sind Yok (Kleinkunstpunk), Torkel T. (Zeckenrap) und Sahara B. (Texte über die Absurdität des Alltäglichen). Es gibt Küfa und Solidrinks. Eintritt: Spende. <a href=\"http://tintenwolf.mrkeks.net/live-in-farbe/2016-4/2016-10-28-tintenwolf-anti-repressions-soli/\" target=\"_blank\" title=\"Weitere Infos: http://tintenwolf.mrkeks.net/live-in-farbe/2016-4/2016-10-28-tintenwolf-anti-repressions-soli/\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a>"
  },
  {
    "date": "2016-10-28",
    "time": "21:00",
    "location": "Rauchhaus",
    "loc": "4268",
    "type": "Anti-Rep-Soliparty",
    "desc": "Hip Hop und DnB mit Sara Hebe (Cumbia, Hip Hop), Dr. Wald &amp; Prof. Rama (Experimental Rap) - und danach Soak (DnB), Avid Ail (DnB) und Big Breeze (hard DnB)."
  },
  {
    "date": "2016-10-28",
    "time": "21:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "\"Screw the Carpet\" (No Jazz aus Berlin), \"Rockbeton and the Mörtels\" (Rock aus Marktredwitz), \"The Restless Liver\" (Garage-Rock aus Berlin)"
  },
  {
    "date": "2016-10-28",
    "time": "21:30",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "\"Mock\" (Mathrock aus Berlin), \"Antikaroshi\" (Wave Punk aus Potsdam), \"Halbtal\" (Postkraut aus Berlin)."
  },
  {
    "date": "2016-10-28",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Paprika Korps\" (Heavy Dub from PL) und anschl. DJ."
  },
  {
    "date": "2016-10-28",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"Regret\" (PunkHC, Bristol, U.K.) - \"This Ends Here\" (RawPunk, Bristol, U.K.)"
  },
  {
    "date": "2016-10-28",
    "time": "22:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Multisexueller Abend",
    "desc": "\"Alte Perlen neu gefädelt\". Unsere Tunten servieren genußvoll kalten Sekt und Knabbereien. Dazu wie immer emanzipatorische Kommentare zum Zeitgeschehen."
  },
  {
    "date": "2016-10-27",
    "time": "18:00",
    "free": true,
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Politisches Café",
    "desc": "Film: \"Four Lions\". Vier Junge im englischen Sheffield lebende Muslime entscheiden sich, Selbstmordattentäter zu werden. Zwei Mitglieder der Gruppe, Omar und Waj, begeben sich in ein Terrorlager nach Pakistan. Die anderen Beiden sind der zum Islam konvertierte Barry und Hassan, welcher versucht, Krähen zu Bombenkurieren zu trainieren. Gemeinsam wollen sie sich als Suizidbomber beim London Marathon in die Luft jagen. Leichter gesagt als getan, wenn man erstens keinen Sprengstoff und zweitens keine Ahnung hat."
  },
  {
    "date": "2016-10-27",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Nyos\" (Heavy Instru-Doom, Noise aus Finland) und \"100000 Tonnen Kruppstahl\" (Doom, Grind, Noise, Thrash aus Berlin)"
  },
  {
    "date": "2016-10-27",
    "time": "20:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Treffen",
    "desc": "Kälteschutz im Mehringhof - Saisonstart und Treffen für neue Mithelfende. Es wird kalt! Deshalb bietet der Kälteschutz im Mehringhof auch dieses Jahr wieder einmal in der Woche bis zu 25 Menschen Schlafplätze, Essen, nette Atmosphäre, Respekt und Hilfe. Und dafür brauchen wir auch diese Saison wieder neue Engagierte - denn wir sind ein komplett selbstorganisierter Haufen Ehrenamtlicher, fern von Staat, Kirche, deren Auflagen und Almosen.<br>"
  },
  {
    "date": "2016-10-27",
    "time": "21:00",
    "free": true,
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"Stranger Things\" Episode 5+6, USA 2016, Idee: Matt u. Ross Duffer, D: Winona Ryder, Matthew Modine, David Harbour<br>"
  },
  {
    "date": "2016-10-27",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "\"Scab Eater\" (Raging Fuzzy Hardcore Punk/Melbourne, Australia) + \"Fear Of Extinction\" (Crust/Czech) + \"Angry Sometimes\" (HxC Punk/France)"
  },
  {
    "date": "2016-10-29",
    "time": "11:00",
    "free": true,
    "address": "Rudower Str. 51 (gegenüber Krankenhaus Neukölln)",
    "location": "Rudower Str. 51 (gegenüber Krankenhaus Neukölln)",
    "type": "Kundgebung",
    "desc": "\"Für einen Gedenkort Burak Bektaş - Nie wieder Nazikundgebungen an der Todesstelle von Burak!\"<br>",
    "coordinates": [
      13.4445071,
      52.4407709
    ]
  },
  {
    "date": "2016-10-29",
    "time": "15:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Spooky Kids Party",
    "desc": "Halloween Party für die Kleineren mit Grusellauf durch die dunklen Katakomben der Burg Köpi. Lasst euch die Zehnnägel nach oben rollen bei einer freaky Spooky Show oder bekommt Gänsehaut beim Gruselfilm. Dazu gibt es etwas für den Monsterbauch und Würmchenpunsch. Kommt verkleidet und lasst euch von uns die passende Schminke machen. Oder ihr macht euch selbst eine Horrormaske in unserer Bastelecke."
  },
  {
    "date": "2016-10-29",
    "time": "16:00",
    "address": "Wagenplatz Rummelplatz (Gürtelstr. 26)",
    "location": "Wagenplatz Rummelplatz (Gürtelstr. 26)",
    "type": "Platzfest",
    "desc": "Wagenburg Rummelplatz feiert! Ab 16.00 Uhr gibt es Kaffee, Kuchen und Feuertonne. Um 18.00 Uhr Hip Hop Live Acts: Torkel T (B), Meezi (B) und Lady Lazy (B), danach DJ Astrophat. Zwischendrin oder so Ultimate Wrestling: Blood Dinner (HB). In der Waschbar startet ab 21.00 Uhr die Punkrocksause mit \"Zerum\" (Crust aus Berlin), \"Disconfect\" (D-Beat aus Bremen) und ein Überraschungsact. Danach DJanes. Wie immer gibt es leckeres Essen, unglaubliche Cocktails und ne Chilloutarea. No place for bullshit. Eintritt: Spende.",
    "coordinates": [
      13.473015,
      52.50895999999999
    ]
  },
  {
    "date": "2016-10-29",
    "time": "19:00",
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Party gegen Verdrängung",
    "desc": "Die dubiose Luxemburger Briefkastenfirma Pinehill S.a.r.l. bedroht die Friedel54 mit einer Räumungsklage. Wir werden uns wehren und die Räume weiterhin nutzen. \"Besitz statt Eigentum! Pfeffi statt Pinehill!\" Musik und Programm ist bis jetzt geheim - kommen lohnt sich auf jeden Fall! <a href=\"http://www.friedel54.noblogs.org\">Weitere Infos</a>. Eintritt: Spende."
  },
  {
    "date": "2016-10-29",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Kitshickers\" (Heavy Postrock aus Luxemburg) und \"The Majestic Unicorns from Hell\" (Postmetal aus Luxemburg)"
  },
  {
    "date": "2016-10-29",
    "time": "19:30",
    "free": true,
    "location": "B-Lage",
    "loc": "7639",
    "type": "Vortrag",
    "desc": "Comic \"Flucht zum Goldenen Berg\". Vortrag und Vorstellung einer Graphic Novel zum Thema Immigration von Chines_innen nach Nordamerika, von ihrer Diskriminierung und Ausbeutung und ihrem Widerstand. Mit Comicautor David Wong und Comic-Übersetzer_in Katja Anton Cronauer. (auf Englisch und Deutsch; mit Slideshow)<br>"
  },
  {
    "date": "2016-10-29",
    "time": "20:00",
    "location": "Scherer8",
    "loc": "3981",
    "type": "Konzert",
    "desc": "Sleaze Shows Presents: Dark Hardcore and Punk with bands like \"Noll Koll\", \"Ilves\", \"Surmoi\" and \"Chambers\", who are playing their first show with new band members. No space for any discriminative behaviour! Eintritt: Spende."
  },
  {
    "date": "2016-10-29",
    "time": "20:00",
    "location": "Tommy-Weisbecker-Haus",
    "loc": "79",
    "type": "Konzert",
    "desc": "\"Sonnige Aussichten Festival\". Die Welt ist ein großer Haufen Scheiße, und da helfen weder Montagsfriedensmahnwachen, noch \"kluge\" Facebookposts zum Weltgeschehen. Eine Party für die, die heute schon das kotzen bekommen, wenn sie weiße Tauben und dreibeinige Mercedessterne sehen und gegen ALLES!<br>"
  },
  {
    "date": "2016-10-29",
    "time": "20:00",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Spieleabend",
    "desc": "\"A.C.A.B. - Antifaschistischer Canasta Abend Berlin\". Wir wollen mit Euch zocken, Euch an die Wand spielen bis Ihr aufgebt oder um eine Revanche bettelt... Und wir freuen und auch riesig, wenn wir Euch das Spiel beibringen dürfen um uns neue, würdige Gegner zu erschaffen. Alles in allem soll es aber hauptsächlich Spass machen und kein unnötiger Kampf sein, auch wenn hier so dargestellt. Kommt vorbei! Los wir zocken! Andere Spiele sind auch vorhanden und möglich... A. C. A. B.!"
  },
  {
    "date": "2016-10-29",
    "time": "20:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "Grundfrequenz + FrequenZine Release Soliparty",
    "desc": "We are pleased to invite You all to attend the self-funding night of GrundFrequenz collective. We will celebrate the newest FrequenZine Issue #2 \"Metropolis\" on visual arts curated by Marta Lodola (Double Nine) and Vasco Brighi (Vasco Brighi Illustration).<br>"
  },
  {
    "date": "2016-10-29",
    "time": "20:00",
    "location": "Zielona Gora",
    "loc": "84",
    "type": "Soliparty",
    "desc": "Rom*nja Proteste. Film \"The Awakening\" zur Lebensrealität abgeschobener Rom*nja (einer der Filmemacher ist anwesend), Infos zu Rom*nja Protesten, Konzert mit \"Rolling Hopp\" (Roma Hip Hop, Rap), danach Party u.a. mit DJ Schörgi. Eintritt: Spende."
  },
  {
    "date": "2016-10-29",
    "time": "21:00",
    "location": "Abstand",
    "loc": "5085",
    "type": "Konzert + Halloween Party",
    "desc": "\"Triple X\" (Punk aus Bogotà/Kolumbien), \"Disnea Boys\" (Punk aus Berlin), \"Los Mierda\" (spanischer Punk aus Berlin). Aftershow Karaoke mit DJ Zufall. Wer im Kostüm erscheint bekommt ein Freibier. No dogs, no master!"
  },
  {
    "date": "2016-10-29",
    "time": "21:00",
    "location": "Kastanienkeller",
    "loc": "41",
    "type": "Konzert",
    "desc": "Two evil nights till Halloween. \"Witch Trail\" (Black Thrash from Belgium), \"Hellcurse\" (Satanic Metal from Poland), \"Alkerdeel\" (Droney Black Doom from Belgium)"
  },
  {
    "date": "2016-10-29",
    "time": "21:00",
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Party",
    "desc": "\"Nightmare on Scheffelstraße\". Monster-Märchen-Party mit Peggy Peng, Friedhofs-Performance und Leichenschmaus. Eintritt: Spende. (ohne Kostüm Eintritt 30.- Euro)"
  },
  {
    "date": "2016-10-29",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Astro Zombies\" (Rock Psychobilly) und anschl. DJ."
  },
  {
    "date": "2016-10-29",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Fright Night",
    "desc": "Halloween Soliparty mit HorrorFunk / Dark Wave / Synth-Pop / Dark Techno / Industrial<br>"
  },
  {
    "date": "2016-10-29",
    "time": "22:00",
    "location": "Subversiv",
    "loc": "75",
    "type": "Halloweenparty",
    "desc": "Moldy Basement Advendures presents: \"out of the grave into the underground (of our subversive halloween party)\"<br>"
  },
  {
    "date": "2016-10-29",
    "time": "23:00",
    "location": "Lauschangriff",
    "loc": "2041",
    "type": "Party",
    "desc": "\"Tanz den Untergrund\" - Unexpected Sounds, Underground Electronics. DJ TerrorWave (Minimal, Electro, Synth, UndergrouNDW, Experimental, Strange Stuff)."
  }
]