[
  {
    "date": "2016-06-26",
    "time": "14:00",
    "location": "Villa Kuriosum",
    "loc": "6787",
    "type": "Soli-Brunch",
    "desc": "Da die Villa Katzengebiet ist möchten wir euch bitten Hunde zu Hause zu lassen. Bitte bringt nichts zu essen mit. Wir möchten in Zukunft gerne das Wegwerfen von Resten vermeiden. Soli ist ein Lebenshof für Nagetiere die \"Burg Nagezahn\"."
  },
  {
    "date": "2016-06-26",
    "time": "14:00",
    "free": true,
    "address": "Volkspark Friedrichshain",
    "location": "Volkspark Friedrichshain",
    "type": "Antimilitaristischer Stadtspaziergang",
    "desc": "55.000 Arbeiter*innen streikten am 28. Juni 1916 in Berlin. Sie protestierten gegen den Krieg und solidarisierten sich mit Karl Liebknecht, der an jenem Tag wg. seiner am 1. Mai 1916 gehaltenen Antikriegsrede vor Gericht gestellt wurde.<br>",
    "coordinates": [
      13.4363934,
      52.5280353
    ]
  },
  {
    "date": "2016-06-26",
    "time": "15:00",
    "address": "Görlitzer Park",
    "location": "Görlitzer Park",
    "type": "Kundgebung",
    "desc": "\"Was tun bei rassistischen Polizeikontrollen?\" Die Kampagne für Opfer rassistischer Polizeigewalt (KOP) ruft auf zur Kundgebung gegen rassistische Polizeigewalt im Görlitzer Park und überall. In kleinen szenischen Darstellungen zeigen wir euch, welche Möglichkeiten es gibt, sich in den Kontrollsituationen als Zeug*in oder Betroffene*r zu verhalten.<br>",
    "coordinates": [
      13.4377465,
      52.4965063
    ]
  },
  {
    "date": "2016-06-26",
    "time": "19:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "Experimental Elektro, Noise. Sonntags-Soirée, pünktlich um 20.00 Uhr!<br>"
  },
  {
    "date": "2016-06-26",
    "time": "19:00",
    "free": true,
    "location": "K9",
    "loc": "4347",
    "type": "Feminist Film Nights",
    "desc": "Once a month IWS invites you to get together, watch films about and/or by women and discuss them afterwards. <a href=\"https://iwspace.wordpress.com/feminist-film/\" target=\"_blank\" title=\"Weitere Infos: https://iwspace.wordpress.com/feminist-film/\"><img src=\"images/infoicon.gif\" width=\"15\" height=\"15\" border=\"0\" align=\"top\"></a><br>"
  },
  {
    "date": "2016-06-26",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Stop Making Sense\" (NY)"
  },
  {
    "date": "2016-06-26",
    "time": "19:00",
    "address": "Köpenicker Straße 40, 10179 Berlin",
    "location": "Teepeeland",
    "type": "Stands Up",
    "desc": "A new lineup of international and local comedians performing each their best comedy set in English, will be waiting for you on the last Sunday of every month. We also offer two open spots (5min) at each show. Ort: Bootshaus Teepeeland, An der Schillingbrücke 3-4.",
    "coordinates": [
      13.4254339,
      52.5087601
    ]
  },
  {
    "date": "2016-06-26",
    "time": "19:30",
    "free": true,
    "location": "WB13",
    "loc": "82",
    "type": "Kino",
    "desc": "\"Her\" (USA 2013)  - Der Film spielt in naher Zukunft in Los Angeles: Der hochsensible Theodore lebt davon, anrührende persönliche Briefe für andere Menschen zu verfassen. Seine gescheiterte langjährige Beziehung hat ihm das Herz gebrochen, - umso aufgeschlossener reagiert er auf sein neues Betriebssystem, das ihm als intuitive, eigenständige Persönlichkeit angepriesen wird. Als Theodore das System startet, lässt er sich von \"Samanthas\" freundlicher Stimme bezaubern, denn sie stellt sich mit viel Verständnis, Sensibilität und erstaunlichem Humor auf ihn ein. Samanthas und Theodores Bedürfnisse und Sehnsüchte ergänzen sich, entwickeln sich weiter, ihre Freundschaft wird intensiver bis sie sich schließlich ineinander verlieben."
  },
  {
    "date": "2016-06-26",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"Disorder\" (classical chaotic Punx, England) - \"Breakout\" (classical sorted Punx, France)"
  },
  {
    "date": "2016-07-01",
    "time": "18:00",
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Beratung der Gender AG",
    "desc": "Die Gender AG der FAU Berlin bietet einmal monatlich eine spezielle Beratung zu sexualisierter Diskriminierung und Gewalt am Arbeits- und Ausbildungsplatz, beim Kontakt mit Jobcenter/Arbeitsagentur oder in der Gewerkschaft an. Jeden 1. Freitag im Monat, von 18.00 bis 19.00 Uhr im FAU-Lokal. Gerne kannst du uns dein Anliegen vorher mitteilen oder dich kurz anmelden: faub-gender-beratung@fau.org"
  },
  {
    "date": "2016-07-01",
    "time": "19:00",
    "free": true,
    "location": "Bibliothek der Freien",
    "loc": "5013",
    "type": "Vortrag mit Diskussion",
    "desc": "\"66 Jahre bis zur Anarchie - Die Vorgeschichte der spanischen Revolution 1936\".<br>"
  },
  {
    "date": "2016-07-01",
    "time": "19:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Info",
    "desc": "FAU - wie funktioniert das? Wie ist die FAU - lokal in Berlin, bundesweit sowie international - organisiert und vernetzt? Was macht eine syndikalistische Gewerkschaft überhaupt aus? Warum ist die FAU nicht einfach eine weitere Gewerkschaft? Einführung für Neumitglieder und Interessierte."
  },
  {
    "date": "2016-07-01",
    "time": "19:30",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Vortrag",
    "desc": "Über das \"Finanzkapital\" und seine Kritiker. Veranstaltung und Seminar mit Robert Schlosser.<br>"
  },
  {
    "date": "2016-07-01",
    "time": "20:00",
    "location": "Abstand",
    "loc": "5085",
    "type": "Konzert",
    "desc": "\"Choix!\" (Punkrock from Moscow), \"Teenage Tits\" (Punkrock from Amsterdam)"
  },
  {
    "date": "2016-07-01",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im AGH",
    "desc": "\"Baraka Face Junta\" (experimaental stuff, Kolobrzeg, Poland) - \"Produkt\" (norwegian style Punk, Olsztyn, Poland) - \"El Banda\" (HC Punk, Warszawa, Poland)"
  },
  {
    "date": "2016-06-29",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "A-Laden Experience",
    "desc": "Sozialdemokraten haben uns WARUM verraten? Die Schlachten von Verdun und an der Somme 1916 läuteten das Ende des deutschen Kaiserreichs ein. Die SPD-Führung stand Gewehr bei Fuß - kaisertreu. Ihre Niebelungentreue führte geradewegs in den Verrat an der arbeitenden Klasse und ins Dritte Reich Hitlers. Wie kam es zu dieser Denke und Ränke?"
  },
  {
    "date": "2016-06-29",
    "time": "19:00",
    "location": "K19 Café",
    "loc": "45",
    "type": "Konzert",
    "desc": "\"Bug Attack\", \"Sick Times\" (HC) und \"Disparo\" (Hardcore)"
  },
  {
    "date": "2016-06-29",
    "time": "19:00",
    "address": "RuT- Rad und Tat (Schillerpromenade 1, Neukölln)",
    "location": "RuT- Rad und Tat (Schillerpromenade 1, Neukölln)",
    "type": "Lesung",
    "desc": "Im Rahmen der Reihe \"Barrieren verkehren\":<br>",
    "coordinates": [
      13.42109,
      52.47837
    ]
  },
  {
    "date": "2016-06-29",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Karl Blau\" (Indie, Country aus USA) und \"Air Cushion Finish\" (Experimental)"
  },
  {
    "date": "2016-06-29",
    "time": "20:00",
    "free": true,
    "location": "Friedel 54",
    "loc": "7801",
    "type": "Infoveranstaltung",
    "desc": "\"Rassismus vor Gericht\". Die Prozessbeobachtungsgruppe Rassismus und Justiz (Justizwatch) besteht seit Anfang des Jahres 2014 und beobachtet und dokumentiert in Kooperation mit ReachOut und KOP regelmäßig Prozesse, hauptsächlich in Berlin. Mit unserer Arbeit versuchen wir die in der Gesellschaft dominierende Vorstellung von Neutralität und Objektivität der Justiz zu hinterfragen und einen Raum zu schaffen, um den alltäglichen Rassismus in der Justiz zu diskutieren. <br>"
  },
  {
    "date": "2016-06-29",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "After The Vokü-Konzert im AGH",
    "desc": "\"Hailgun\" (inyourface HCPunk Melbourne, Australia) - \"Master Blaster\" (furious Punk Auckland, New Zealand)"
  },
  {
    "date": "2016-06-30",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Lesung",
    "desc": "\"Raketenautos und Tulpenzwiebeln #2\". Heribert Günzelsau wird in die Psychiatrie eingewiesen, wo man ihm weiszumachen versucht, er habe nie auch nur eine einzige Zeile veröffentlicht, ja, eine Person seines Namens existiere überhaupt nicht. Und tatsächlich, als Günzelsau im Internet Nachforschungen über sich selbst anstellt, scheinen seine Existenz und sein Werk aus dem digitalen Gedächtnis der Menschheit getilgt, was ihn nur in der Annahme bestärkt, es sei eine großangelegte Verschwörung des Literaturbetriebes gegen ihn im Gange.<br>"
  },
  {
    "date": "2016-06-30",
    "time": "19:00",
    "free": true,
    "location": "SBZ Krähenfuß",
    "loc": "44",
    "type": "Perverser Krähen-Tresen",
    "desc": "Jann Schweitzer aus Frankfurt am Main gibt ein Input zu Chemsex und Sexualmoral und lädt zur Diskussion. Hier gibt es die Möglichkeit, andere LGBTI an der HU und darüber hinaus kennenzulernen."
  },
  {
    "date": "2016-06-30",
    "time": "19:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Konzert",
    "desc": "\"Seneca\" (Postrock aus Berlin) und \"Dwarphs\" (Mathrock aus Berlin)"
  },
  {
    "date": "2016-06-30",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "\"RIO DAS MORTES\" (Fassbinder-Reihe) BRD 1970 84 min R.: Rainer W.<br>"
  },
  {
    "date": "2016-06-30",
    "time": "22:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Konzert im Koma F",
    "desc": "\"Plaguefiend\" (Crust/K-Town) + \"Warclose\" (Dbeat Raw Punk/Berlin)"
  },
  {
    "date": "2016-06-28",
    "time": "10:00",
    "address": "Washingtonplatz (Hauptbahnhof)",
    "location": "Washingtonplatz (Hauptbahnhof)",
    "type": "Aktion",
    "desc": "\"#NichtMeinGesetz - Protest zum BTHG\". Im Vorfeld des Beschlusses des Bundeskabinetts zum Bundesteilhabegesetz am 28. Juni fordert ein breites Bündnis, dass das neue Gesetz keine Verschlechterungen für behinderte Menschen bringen darf und einen entscheidenden Beitrag zur Umsetzung der Behindertenrechtskonvention der Vereinten Nationen leisten muss.<br>",
    "coordinates": [
      13.3702303,
      52.52341449999999
    ]
  },
  {
    "date": "2016-06-28",
    "time": "19:00",
    "location": "Baiz",
    "loc": "2756",
    "type": "Schaunwama - die Künstler_innenbühne",
    "desc": "Hier treten Musiker_innen, Schauspieler_innen und Sprachartist_innen jeglicher Art, Form und Farbe auf. Kommt vorbei wo Kultur nichts kostet, sondern was leistet. Wir haben jedes Mal 8 verschiedene Acts für euch. Dazu gibt's Beamer-Visualisierungen und eine(n) Maler_in live in action. Das entstandene Gemälde wird nach der Veranstaltung meistbietend zum guten Zweck versteigert. Alle Mitwirkenden unterstützen durch ihren Auftritt unsere Spendenaktion für die Rahma Humanitarian Foundation, die Syrer_innen in Syrien betreiben. Die Foundation ist eine in der Türkei staatlich anerkannte Hilfsorganisation, die sich auf die materielle Notversorgung konzentriert. Unsere Einnahmen spenden wir zu 100% für medizinische und Nahrungsmittelzwecke im Kriegsgebiet. Wir freuen uns über Anmeldungen von Künstler_innen unter mail.schaunwama@gmx.de. Eintritt: Spende."
  },
  {
    "date": "2016-06-28",
    "time": "19:30",
    "free": true,
    "location": "Erreichbar",
    "loc": "26",
    "type": "RoWo-Tresen",
    "desc": "Es ist wieder soweit: Der monatliche Tresen von Robin Wood Berlin lockt mit Kicker, Kaltgetränken und Austausch zu umweltpolitischen Themen."
  },
  {
    "date": "2016-06-28",
    "time": "19:30",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Latinokino",
    "desc": "Dokufilme zum Thema Bergbau in Kolumbien. Die Kolumbienkampane in Zusammenarbeit mit Latino-Kino lädt ein zum Thema Frieden in Kolumbien.<br>"
  },
  {
    "date": "2016-06-28",
    "time": "20:00",
    "address": "IDA Nowhere (Donaustr. 79)",
    "location": "IDA Nowhere (Donaustr. 79)",
    "type": "Film",
    "desc": "Aufführung der \"Mietrebellen\" mit englischen Untertiteln, in Anwesenheit des Teams.",
    "coordinates": [
      16.3229588,
      48.3515546
    ]
  },
  {
    "date": "2016-06-28",
    "time": "20:00",
    "free": true,
    "location": "Projektraum H48 (Neukölln)",
    "loc": "3484",
    "type": "Histo-Kino",
    "desc": "Wir laden euch alle wieder herzlich zum Histo-Kino der Fachschaftsinitiative Geschichte der FU im H48 in Neukölln ein. Der Eintritt ist kostenlos, die Veranstaltung ist barriearm zu erreichen und Getränke gibt es gegen Spende.<br>"
  },
  {
    "date": "2016-06-28",
    "time": "20:00",
    "location": "X-B-Liebig",
    "loc": "83",
    "type": "Konzert + Küfa",
    "desc": "\"Cassus\" (Screamoviolence from UK), \"Tall as trees\" (Screamo from Berlin) + tba. Plus regular Delikatessen Küfa. Eintritt: Spende."
  },
  {
    "date": "2016-06-28",
    "time": "20:30",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Lesung",
    "desc": "LSD - Liebe Statt Drogen"
  },
  {
    "date": "2016-06-27",
    "time": "16:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Antikriegscafé",
    "desc": "Kaffee trinken, Kekse essen, sich über Krieg und Militarisierung austauschen. Ab 18.00 Uhr Thema: Das neue \"Weißbuch zur Sicherheitspolitik und Zukunft der Bundeswehr\" das diesen Sommer erscheint."
  },
  {
    "date": "2016-06-27",
    "time": "18:00",
    "free": true,
    "location": "FAU-Lokal",
    "loc": "2440",
    "type": "Mieter*innenberatung",
    "desc": "In Kooperation mit der Rechtsanwältin Carola Handwerg. Immer am 4. Montag im Monat."
  },
  {
    "date": "2016-06-27",
    "time": "18:30",
    "address": "Washingtonplatz (Hauptbahnhof)",
    "location": "Washingtonplatz (Hauptbahnhof)",
    "type": "Bärgida stoppen!",
    "desc": "Seit über einem Jahr verbreiten Nazis unter dem Namen \"Bärgida\" ihre rassistische, islamophope und faschistische Hetze. Auch an diesem Montag wollen sie am Washingtonplatz direkt am Hauptbahnhof aufmarschieren. Lasst uns dies gemeinsam verhindern!<br>",
    "coordinates": [
      13.3702303,
      52.52341449999999
    ]
  },
  {
    "date": "2016-06-27",
    "time": "19:00",
    "address": "Dorfplatz (Rigaerstr. Ecke Liebigstr.)",
    "location": "Dorfplatz (Rigaerstr. Ecke Liebigstr.)",
    "type": "Soligrillen",
    "desc": "Eigentlich wollten wir heute in der Kadterschmiede kochen, um Kiezaktivitäten gegen Gefahrengebiete und Verdrängung zu refinanzieren... Stattdessen laden wir euch jetzt zum gemeinsamen Grillen auf Hof oder Straße ein, solange wir die Schmiede noch nicht wieder nutzen können. Bringt Essen und Getränke mit, wenn ihr könnt.",
    "coordinates": [
      13.7777279,
      53.76522079999999
    ]
  },
  {
    "date": "2016-06-27",
    "time": "20:00",
    "free": true,
    "location": "K19 Café",
    "loc": "45",
    "type": "Weltküche",
    "desc": "Weltküche mit entwicklungspolitischem Nachtisch<br>"
  },
  {
    "date": "2016-06-27",
    "time": "20:00",
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Anarchistisches Infocafé",
    "desc": "Infoveranstaltung zu \"Our House OM10\". Seit über einem halben Jahr ist das seit 2009 leerstehende ehemalige DGB-Haus in der Oberen-Maschstraße 10 (OM10) in Göttingen besetzt. Die Schwerpunkte des Hausprojektes liegen zum einen im Schaffen von menschenwürdigem Wohnraum, besonders für Geflüchtete, ein weiterer Bereich ist die Fluchthilfe, und ein dritter ist das politische und kulturelle Zentrum. Gerade fangen die Verhandlungen mit dem DGB an, momentan ist die OM10 noch besetzt.<br>"
  },
  {
    "date": "2016-06-27",
    "time": "20:00",
    "free": true,
    "location": "Schwarze Risse (im Mehringhof)",
    "loc": "71",
    "type": "Buchvorstellung + Diskussion",
    "desc": "\"Von Marx zum Maulwurf. Linker Buchhandel in Westdeutschland in den 1970er Jahren\". Buchvorstellung und Diskussion: Uwe Sonnenberg, Bernd Gehrke, Markus Mohr. Moderation: Renate Hürtgen.<br>"
  },
  {
    "date": "2016-06-27",
    "time": "21:00",
    "location": "Køpi",
    "loc": "43",
    "type": "Videokino Peliculoso",
    "desc": "Das brandneue Testament\" FR 2015 110 min, R.: Jaco van Dormael ; D.: Catherine Deneuve   Yolande Moreau   Benoit Poelvoorde<br>"
  },
  {
    "date": "2016-06-27",
    "time": "21:00",
    "location": "Schokoladen",
    "loc": "1131",
    "type": "Party",
    "desc": "\"Schokokuss\" presents: Party-Night"
  },
  {
    "date": "2016-06-27",
    "time": "21:30",
    "free": true,
    "location": "Sama-Café",
    "loc": "86",
    "type": "Film Club",
    "desc": "\"The Brink's Job\""
  },
  {
    "date": "2016-07-02",
    "time": "10:00",
    "free": true,
    "location": "Mehringhof",
    "loc": "50",
    "type": "Seminar",
    "desc": "Über das \"Finanzkapital\" und seine Kritiker. Tagesseminar mit Robert Schlosser.<br>"
  },
  {
    "date": "2016-07-02",
    "time": "19:00",
    "free": true,
    "location": "New Yorck im Bethanien",
    "loc": "3944",
    "type": "Infoveranstaltung",
    "desc": "\"Familiennachzug - Aufenthalt ohne Asyl?\" Die Sorgeberechtigten deutscher Staatsbürger haben ein großzügiges Nachzugsrecht. Das Bundesverfassungsgericht (1 BvL 6/10) entschied 2014, dass ein DNA-Test unzulässig ist, wenn dadurch die Staatsbürgerschaft des Kindes gefährdet ist. Parallel zur Asylrechtsverschärfung wird der Familiennachzug teilweise erleichtert. Welche Optionen entstehen für solidarisches Handeln? Wie können deutsche Männer ihre Vorteile nutzen?<br>"
  },
  {
    "date": "2016-07-02",
    "time": "20:00",
    "location": "ZGK",
    "loc": "5980",
    "type": "FrequenZine Soliparty",
    "desc": "Soliparty für die Finanzierung des visuellen Projekts vom Kollektiv <a href=\"http://grundfrequenz.tumblr.com\">Grundfrequenz</a>: <a href=\"http://frequenzine.tumblr.com\">FrequenZine</a>, ein Raum für visuelle KünstlerInnen, PhotographerInnen, DiechterInnen, SchriftstellerInnen und Visionäre, sich bezüglich bestimmten Themen auszudrücken.<br>"
  },
  {
    "date": "2016-07-02",
    "time": "21:00",
    "free": true,
    "address": "Potse + Drugstore",
    "location": "Potse + Drugstore",
    "type": "Antirep-Soli",
    "desc": "\"Freiheit für Kette\". Die meisten von uns kennen es, die Cops überziehen uns mit Repressalien und wir müssen blechen. Diesmal hat es einen Freund von uns erwischt. Wir schaffen es nicht die Kosten alleine zu stemmen und bitten euch daher um Unterstützung und Solidarität.<br>"
  },
  {
    "date": "2016-07-02",
    "time": "21:30",
    "location": "Supamolly",
    "loc": "77",
    "type": "Konzert",
    "desc": "\"Skampida\" (Ska Mestizo Rock aus Kolumbien). Danach DJ. (letztes Konzert vor der Sommerpause)"
  }
]